{
  "title": "Lenvatinib plus Pembrolizumab et Chimiothérapie versus Chimiothérapie dans l'Adénocarcinome Gastro-œsophagien Métastatique Avancé : L'étude de Phase III, Randomisée LEAP-015",
  "content": "## 📌 Contexte & Problématique\nL'étude de phase III randomisée et ouverte LEAP-015 évalue l'association lenvatinib plus pembrolizumab et chimiothérapie en première ligne de traitement, comparativement à la chimiothérapie seule, pour l'adénocarcinome gastro-œsophagien métastatique avancé.\n\n## 🧪 Méthodologie\nDes participants âgés de 18 ans et plus, atteints d'un adénocarcinome gastro-œsophagien localement avancé non résécable ou métastatique, HER2-négatif et non traité, ont été randomisés (1:1) pour recevoir soit lenvatinib oral (8 mg une fois par jour) plus pembrolizumab (400 mg par voie intraveineuse toutes les 6 semaines ×2) et le choix de l'investigateur de capécitabine et oxaliplatine toutes les 3 semaines (×4) ou fluorouracile, leucovorine et oxaliplatine toutes les 2 semaines (×6) et consolidation avec lenvatinib plus pembrolizumab, soit une chimiothérapie. Les critères d'évaluation principaux étaient la survie sans progression (SSP) et la survie globale (SG) chez les participants avec un score positif combiné (CPS) PD-L1 = 1 et chez tous les participants. Les critères d'évaluation secondaires comprenaient le taux de réponse objective (TRO) et la durée de la réponse.\n\n## 📊 Résultats Clés\nSur 880 participants randomisés, 443 ont reçu lenvatinib plus pembrolizumab et 437 ont reçu une chimiothérapie. Les suivis médians étaient de 32,2 mois (intervalle, 19,0-41,7) chez les participants avec un CPS PD-L1 = 1 et de 31,8 mois (19,0-41,7) chez tous les participants. Lors de l'analyse intermédiaire, la SSP était statistiquement significative avec lenvatinib plus pembrolizumab par rapport à la chimiothérapie chez les participants avec un CPS PD-L1 = 1 (médiane, 7,3 contre 6,9 mois ; rapport de risque [HR], 0,75 [IC à 95 %, 0,62 à 0,9] ; P = 0,0012) et chez tous les participants (médiane, 7,2 contre 7,0 mois ; HR, 0,78 [IC à 95 %, 0,66 à 0,92] ; P = 0,0019). Le TRO était de 59,5 % contre 45,4 % chez les participants avec un CPS PD-L1 = 1 et de 58,0 % contre 43,9 % chez tous les participants, P < 0,0001 pour les deux. Lors de l'analyse finale, la SG n'était pas statistiquement significative chez les participants avec un CPS PD-L1 = 1 (médiane, 12,6 contre 12,9 mois ; HR, 0,84 [IC à 95 %, 0,71 à 1,00] ; P = 0,0244 ; limite de la valeur P = 0,0204). Les taux d'événements indésirables liés aux médicaments de grade >=3 étaient de 65 % contre 49 %.\n\n## 🩺 Impact Clinique\nL'association lenvatinib plus pembrolizumab et chimiothérapie par rapport à la chimiothérapie seule a entraîné une amélioration statistiquement significative de la SSP dans le carcinome gastro-œsophagien avancé non résécable ou métastatique lors de l'analyse intermédiaire, bien que la signification clinique de cette différence semble limitée. Aucune amélioration significative de la SG n'a été observée chez les participants avec un CPS PD-L1 = 1.\n\n## Revue\nJournal of clinical oncology : official journal of the American Society of Clinical Oncology\n\n## 📖 Référence\n2025",
  "published_at": "2025-05-31T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1200/JCO-25-00748",
  "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
  "grade": "A",
  "categories": [
    "Oncologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/116879"
}