{
  "title": "Télésanté facilitée par des agents de santé communautaires pour la prise en charge de l'hypertension modérée à sévère au Kenya et en Ouganda : un essai contrôlé randomisé",
  "content": "## 📌 Contexte & Problématique\nL'hypertension est sous-diagnostiquée et sous-traitée en Afrique subsaharienne. L'amélioration du traitement de l'hypertension dans les centres de soins primaires peut améliorer les résultats des maladies cardiovasculaires. Cependant, les personnes souffrant d'hypertension modérée à sévère sont confrontées à des obstacles supplémentaires aux soins, notamment la nécessité de visites fréquentes à la clinique pour ajuster les médicaments. Une étude pilote a été menée pour tester si une intervention de télésanté dirigée par un clinicien et facilitée par un agent de santé communautaire (ASC) améliorerait le contrôle de l'hypertension chez les adultes souffrant d'hypertension sévère en Ouganda et au Kenya.\n\n## 🧪 Méthodologie\nUn essai contrôlé randomisé (ECR) pilote a été mené sur le traitement de l'hypertension par télésanté par un clinicien (évaluation de l'observance, conseils, prise de décision) et facilité par un ASC au domicile du participant, comparé aux soins de l'hypertension en clinique. Des adultes de plus de 40 ans avec une pression artérielle (PA) supérieure ou égale à 160/100 mmHg ont été recrutés lors d'un dépistage à domicile par des ASC, sans restriction quant au statut VIH. Après une évaluation initiale à la clinique, les participants ont été randomisés pour un suivi de l'hypertension par télésanté ou en clinique.\n\n## 📊 Résultats Clés\n2 965 adultes de plus de 40 ans ont été dépistés, identifiant 266 (9 %) avec une hypertension sévère et enrôlant 200 participants (98 dans le groupe télésanté, 102 dans le groupe clinique). Les participants étaient composés à 67 % de femmes, avec un âge médian de 62 ans (Q1-Q3 51-72) ; 14 % étaient séropositifs pour le VIH. La pression artérielle à la semaine 24 a été mesurée chez 96/99 participants du groupe intervention et 99/102 participants du groupe témoin ; le contrôle de l'hypertension à la semaine 24 était de 77 % dans le groupe télésanté et de 51 % dans le groupe clinique (différence de risque (DR) de 26 %, intervalle de confiance (IC) à 95 % [14 %, 38 %], p < 0,001). Le contrôle de l'hypertension à la semaine 48 était de 86 % dans le groupe télésanté et de 44 % dans le groupe clinique (DR de 42 %, IC à 95 % [30 %, 53 %], p < 0,001). Trois participants sont décédés (télésanté : 2, clinique : 1) ; tous les décès étaient sans lien avec les interventions de l'étude.\n\n## 🩺 Impact Clinique\nDans cette étude pilote, un ECR, la télésanté dirigée par un clinicien et facilitée par un ASC pour la gestion de l'hypertension a amélioré le contrôle de l'hypertension et réduit l'hypertension sévère par rapport aux soins en clinique. La télésanté axée sur les personnes souffrant d'hypertension modérée à sévère est une approche prometteuse pour améliorer les résultats chez les personnes présentant le risque le plus élevé de maladies cardiovasculaires (MCV).\n\n## Revue\nPLoS medicine\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-05T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1371/journal.pmed.1004632",
  "journal": "PLoS medicine",
  "grade": "A",
  "categories": [
    "Médecine Générale",
    "Santé Publique"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/116898"
}