{
  "title": "Antibiotiques versus antiseptiques topiques pour l'otite moyenne suppurée chronique",
  "content": "## 📌 Contexte & Problématique\nL'otite moyenne suppurée chronique (OMSC) est une inflammation chronique, souvent une infection polymicrobienne de l'oreille moyenne et de la cavité mastoïdienne, caractérisée par un écoulement auriculaire (otorrhée) à travers une membrane tympanique perforée. Les symptômes prédominants de l'OMSC sont l'écoulement auriculaire et la perte auditive. Les antibiotiques et les antiseptiques tuent ou inhibent les micro-organismes responsables de l'infection. Les antibiotiques peuvent être appliqués localement ou administrés par voie systémique (orale ou injectable). Les antiseptiques sont toujours appliqués directement dans l'oreille (voie topique).\n\n## 🧪 Méthodologie\nRevue systématique et méta-analyse d'essais contrôlés randomisés (ECR) comparant l'efficacité et la sécurité des antibiotiques topiques ou systémiques versus les antiseptiques topiques chez des adultes et des enfants atteints d'OMSC avec un suivi d'au moins une semaine. Les critères de sélection incluaient les études avec un écoulement auriculaire persistant depuis plus de deux semaines.\n\n## 📊 Résultats Clés\nQuinze études (2371 participants) ont été incluses. Les antibiotiques topiques (quinolones) augmentent probablement la résolution de l'écoulement auriculaire par rapport à l'acide borique jusqu'à deux semaines (preuves de certitude modérée). L'acide acétique pourrait augmenter la résolution de l'écoulement auriculaire par rapport aux aminoglycosides à une ou deux semaines (preuves de faible certitude). Il est très incertain que l'acide acétique puisse augmenter la résolution de l'écoulement auriculaire à une ou deux semaines par rapport à la quinolone topique. Les effets indésirables n'ont pas été bien rapportés.\n\n## 🩺 Impact Clinique\nLe traitement de l'OMSC avec des antibiotiques topiques (quinolones) entraîne probablement une augmentation de la résolution de l'écoulement auriculaire par rapport à l'acide borique jusqu'à deux semaines. Les preuves sont limitées concernant l'efficacité d'autres antibiotiques topiques ou antiseptiques topiques, ce qui ne permet pas de tirer des conclusions définitives. Les effets nocifs ont été mal rapportés.\n\n## Revue\nThe Cochrane database of systematic reviews\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-09T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1002/14651858.CD013056.pub3",
  "journal": "The Cochrane database of systematic reviews",
  "grade": "A",
  "categories": [
    "Maladies infectieuses",
    "Médecine Générale"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/116953"
}