{
  "title": "Neurotomie droite de C7 au niveau du foramen intervertébral associée à une orthophonie intensive versus orthophonie intensive seule pour l'aphasie chronique post-AVC : essai contrôlé randomisé multicentrique",
  "content": "## 📌 Contexte & Problématique\nL'étude évalue si la neurotomie droite du septième nerf cervical (C7) au niveau du foramen intervertébral, combinée à une orthophonie intensive, améliore la fonction langagière chez les patients atteints d'aphasie chronique après un accident vasculaire cérébral (AVC), comparativement à une orthophonie intensive seule.\n\n## 🧪 Méthodologie\nIl s'agit d'un essai contrôlé randomisé multicentrique, en aveugle pour les évaluateurs, mené dans quatre centres en Chine continentale. Cinquante adultes âgés de 40 à 65 ans, souffrant d'aphasie depuis plus d'un an après un seul AVC hémisphérique gauche, ont été randomisés (1:1) pour recevoir soit une neurotomie C7 plus trois semaines d'orthophonie intensive, soit trois semaines d'orthophonie intensive seule, stratifiés par centre de traitement.\n\n## 📊 Résultats Clés\nEntre juillet 2022 et juillet 2023, 50 participants éligibles ont été répartis aléatoirement dans les groupes de traitement (25 dans chaque groupe). L'augmentation moyenne du score au Boston Naming Test (BNT) était de 11,16 points dans le groupe neurotomie plus orthophonie et de 2,72 points dans le groupe contrôle à un mois (différence de 8,51 points, intervalle de confiance (IC) à 95 % de 5,31 à 11,71, P<0,001). La différence entre les groupes pour le score BNT est restée stable à six mois (différence de 8,26 points, 4,16 à 12,35, P<0,001). De plus, le quotient d'aphasie s'est amélioré significativement dans le groupe neurotomie plus orthophonie par rapport au groupe contrôle (différence à un mois de 7,06 points, 4,41 à 9,72, P<0,001), de même que les activités de la vie quotidienne rapportées par les patients et la dépression post-AVC. Aucun événement indésirable grave lié au traitement n'a été signalé.\n\n## 🩺 Impact Clinique\nLa neurotomie C7 associée à trois semaines d'orthophonie intensive a été associée à une plus grande amélioration de la fonction langagière par rapport à trois semaines d'orthophonie intensive seule sur une période de six mois. Aucun événement indésirable grave ni symptôme ou perte fonctionnelle gênants à long terme n'ont été signalés.\n\n## Revue\nBMJ (Clinical research ed.)\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-25T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1136/bmj-2024-083605",
  "journal": "BMJ (Clinical research ed.)",
  "grade": "A",
  "categories": [
    "Neurochirurgie",
    "Neurologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/116993"
}