{
  "title": "Insuline efsitora alfa une fois par semaine versus insuline glargine U100 une fois par jour chez les adultes atteints de diabète de type 2 traités par insuline basale et prandiale (QWINT-4) : un essai de phase 3, randomisé, de non-infériorité",
  "content": "## 📌 Contexte & Problématique\nL'insuline efsitora alfa (efsitora), une insuline basale à administration hebdomadaire, pourrait réduire la charge de traitement des personnes atteintes de diabète de type 2 nécessitant de l'insuline. L'étude visait à évaluer l'efficacité et la sécurité d'efsitora administrée une fois par semaine par rapport à l'insuline glargine U100 chez les adultes atteints de diabète de type 2 traités par insuline basale et prandiale.\n\n## 🧪 Méthodologie\nIl s'agit d'une étude de phase 3, randomisée, en ouvert, de non-infériorité, avec un schéma parallèle sur 26 semaines, menée dans 78 cliniques ambulatoires et hôpitaux en Argentine, Allemagne, Inde, Italie, Mexique, Espagne et aux États-Unis (y compris Porto Rico). Les participants atteints de diabète de type 2 (hémoglobine glyquée [HbA1c] 7,0-10,0 %) traités par insuline basale et prandiale et jusqu'à trois agents hypoglycémiants non insuliniques ont été randomisés (1:1) pour recevoir efsitora ou glargine U100, les deux avec de l'insuline lispro prandiale. La randomisation a été stratifiée par pays, HbA1c de base (<8 % vs =8 % ; <63,9 mmol/mol vs =63,9 mmol/mol) et utilisation systématique de la surveillance continue du glucose ou de la surveillance flash du glucose à la randomisation (oui vs non). Le critère d'évaluation principal était la variation de l'HbA1c entre le début de l'étude et la semaine 26 (marge de non-infériorité de 0,4 %).\n\n## 📊 Résultats Clés\nEntre le 11 août 2022 et le 27 février 2024, 1037 participants à l'étude ont été sélectionnés et 730 ont été randomisés pour recevoir efsitora (n=365) ou glargine U100 (n=365). 369 (51 %) des 730 participants étaient des femmes et 361 (49 %) étaient des hommes, l'âge moyen des participants était de 58,9 ans (écart type 10,5) et l'indice de masse corporelle (IMC) moyen des participants était de 31,85 kg/m2 (écart type 5,47). En utilisant l'estimateur du régime de traitement, la moyenne des moindres carrés de l'HbA1c de base était de 8,18 % (erreur standard 0,04 ; 65,9 mmol/mol [erreur standard 0,47]) dans le groupe efsitora et de 8,18 % (0,04 ; 65,9 mmol/mol [0,47]) dans le groupe glargine U100. À la semaine 26, la moyenne des moindres carrés de l'HbA1c était de 7,17 % (écart type 0,05 ; 54,8 mmol/mol [0,51]) dans le groupe efsitora et de 7,18 (0,05 ; 55,0 mmol/mol [0,51]) dans le groupe glargine U100. La variation entre le début de l'étude et la semaine 26, en utilisant l'estimateur du régime de traitement, était de -1,01 point de pourcentage pour le groupe efsitora et de -1,00 point de pourcentage pour le groupe glargine U100, ce qui indique la non-infériorité d'efsitora par rapport à glargine U100. Les taux d'hypoglycémie globale et nocturne de niveau 2 (<54 mg/dL ; 3,0 mmol/L) ou de niveau 3 (sévère) pendant la période de traitement étaient similaires pour efsitora par rapport à glargine U100 (6,6 vs 5,9 événements par patient-année d'exposition, rapport de taux estimé [RTE] 1,11, IC à 95 % 0,85-1,44 ; p=0,44 ; 0,67 vs 1,00 événements par patient-année d'exposition, RTE 0,67, IC à 95 % 0,44-1,01 ; p=0,058), respectivement. La survenue d'événements indésirables était similaire entre efsitora et glargine U100. Des événements indésirables graves ont été signalés par 25 (7 %) des 365 participants du groupe efsitora et par 23 (6 %) des 365 participants du groupe glargine U100.\n\n## 🩺 Impact Clinique\nEfsitora a montré des réductions non inférieures de l'HbA1c et des taux similaires d'hypoglycémie combinée cliniquement significative ou sévère par rapport à glargine U100 chez les participants atteints de diabète de type 2 traités par insuline basale et prandiale. Ces résultats montrent qu'efsitora est une alternative hebdomadaire efficace et bien tolérée à l'insuline basale quotidienne, avec une fréquence d'injection réduite, pour le traitement des adultes atteints de diabète de type 2.\n\n## Revue\nLancet (London, England)\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-28T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/S0140-6736(25)01069-4",
  "journal": "Lancet (London, England)",
  "grade": "A",
  "categories": [
    "Endocrinologie-Diabétologie-Nutrition"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/116992"
}