{
  "title": "Efficacité et sécurité du limertinib versus gefitinib en traitement de première ligne du cancer bronchique non à petites cellules localement avancé ou métastatique avec mutation sensibilisante de l'EGFR : un essai randomisé, en double aveugle, double placebo, de phase 3",
  "content": "## 📌 Contexte & Problématique\nLe limertinib est un nouvel inhibiteur de tyrosine kinase du récepteur du facteur de croissance épidermique (EGFR) de troisième génération. Cette étude visait à évaluer prospectivement l'efficacité et la sécurité du limertinib versus le gefitinib en traitement de première ligne du cancer bronchique non à petites cellules (CBNPC) localement avancé ou métastatique avec mutation sensibilisante de l'EGFR.\n\n## 🧪 Méthodologie\nIl s'agit d'un essai multicentrique, randomisé, en double aveugle, double placebo, de phase 3, mené dans 56 hôpitaux en Chine. Les patients éligibles étaient âgés de 18 ans et plus, atteints d'un CBNPC localement avancé ou métastatique avec mutation sensibilisante de l'EGFR (délétion de l'exon 19 ou mutation L858R de l'exon 21) détectée dans des échantillons de tissu tumoral à l'aide du test de mutation Cobas EGFR dans un laboratoire central. Les patients ont été randomisés (1:1) pour recevoir du limertinib oral 80 mg deux fois par jour et un placebo correspondant au gefitinib 250 mg une fois par jour, ou du gefitinib oral 250 mg une fois par jour plus un placebo correspondant au limertinib 80 mg deux fois par jour, en cycles de 21 jours, jusqu'à progression de la maladie ou satisfaction d'autres critères d'arrêt. La randomisation a été stratifiée en fonction du type de mutation de l'EGFR (délétion de l'exon 19 ou mutation L858R de l'exon 21) et des métastases du système nerveux central (SNC) (oui ou non). Le critère d'évaluation principal était la survie sans progression évaluée par un comité central indépendant (ICR).\n\n## 📊 Résultats Clés\nEntre le 30 juin 2021 et le 22 septembre 2022, 337 patients ont été inclus et 168 ont été randomisés dans le groupe limertinib et 169 dans le groupe gefitinib. L'âge médian des patients était de 63 ans (34-82). 214 (64%) des 337 patients étaient des femmes et 123 (36%) étaient des hommes. La survie sans progression médiane évaluée par l'ICR masqué était de 20,7 mois (IC à 95% 15,2-22,1) dans le groupe limertinib et de 9,7 mois (IC à 95% 8,3-11,1) dans le groupe gefitinib (hazard ratio [HR] 0,44 [IC à 95% 0,34-0,58] ; p<0,0001). Des événements indésirables liés au traitement de grade 3 ou supérieur sont survenus chez 42 (25%) des 168 patients du groupe limertinib et chez 42 (25%) des 169 patients du groupe gefitinib. Des événements indésirables graves liés au traitement sont survenus chez neuf (5%) patients et 17 (10%) patients dans chaque groupe, respectivement. Six (4%) patients du groupe limertinib sont décédés des suites d'événements indésirables, tous considérés comme potentiellement non liés au médicament à l'étude par les investigateurs. Dans le groupe gefitinib, sept (4%) patients sont décédés des suites d'événements indésirables, dont trois (2%) ont été jugés potentiellement liés au médicament à l'étude par les investigateurs. Trois décès liés au traitement ont été enregistrés dans le groupe gefitinib (un cas lié à une pneumonie et deux avec une cause de décès inconnue).\n\n## 🩺 Impact Clinique\nLe limertinib a montré une efficacité supérieure à celle du gefitinib et un profil de sécurité gérable chez les patients atteints de CBNPC localement avancé ou métastatique avec mutation sensibilisante de l'EGFR et devrait être considéré comme une autre option de traitement de première ligne pour cette population de patients.\n\n## Revue\nThe Lancet. Respiratory medicine\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-20T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/S2213-2600(25)00121-3",
  "journal": "The Lancet. Respiratory medicine",
  "grade": "A",
  "categories": [
    "Oncologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/116990"
}