{
  "title": "Les exercices proprioceptifs combinés aux exercices de renforcement ne sont pas supérieurs aux exercices de renforcement seuls pour la douleur et le handicap de l'épaule chez les personnes souffrant de douleurs chroniques de l'épaule liées à la coiffe des rotateurs : un essai contrôlé randomisé",
  "content": "## 📌 Contexte & Problématique\nL'étude compare l'effet de la combinaison d'exercices proprioceptifs et de renforcement musculaire versus les exercices de renforcement musculaire seuls, sur la douleur et le handicap de l'épaule chez des individus souffrant de douleurs chroniques de l'épaule liées à la coiffe des rotateurs.\n\n## 🧪 Méthodologie\nIl s'agit d'un essai contrôlé randomisé en groupes parallèles. Soixante-dix participants souffrant de douleurs chroniques de l'épaule liées à la coiffe des rotateurs ont été assignés aléatoirement à un groupe contrôle (n = 35 ; exercices de renforcement musculaire) ou à un groupe expérimental (n = 35 ; renforcement musculaire combiné à des exercices proprioceptifs) pendant un programme de 2 mois d'exercices supervisés et à domicile. Le critère de jugement principal était le Shoulder Pain and Disability Index (SPADI), évalué au départ, à 2 mois et à 5 mois. Les critères secondaires (intensité de la douleur, proprioception, force musculaire isocinétique, catastrophisme, kinésiophobie et auto-efficacité) ont été évalués au départ et à 2 mois. Un modèle linéaire mixte a été utilisé pour l'analyse statistique.\n\n## 📊 Résultats Clés\nIl n'y a pas eu d'interaction groupe-temps significative pour le SPADI (P = 0,25). Des effets temporels significatifs, mais aucune différence entre les groupes, ont été observés pour les améliorations de l'intensité de la douleur, de la kinésiophobie, du catastrophisme, de l'auto-efficacité, de la kinesthésie et du sens de la position articulaire, tandis qu'une diminution du couple de pointe des rotateurs latéraux a été notée.\n\n## 🩺 Impact Clinique\nLa combinaison d'exercices proprioceptifs et de renforcement de l'épaule n'a pas entraîné d'améliorations supplémentaires dans tous les résultats chez les personnes souffrant de douleurs chroniques de l'épaule liées à la coiffe des rotateurs. L'absence d'un groupe sans intervention limite la capacité de déterminer si les améliorations observées dans les deux groupes sont dues aux programmes d'exercices ou à une guérison naturelle.\n\n## Revue\nThe Journal of orthopaedic and sports physical therapy\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-21T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.2519/jospt.2025.13097",
  "journal": "The Journal of orthopaedic and sports physical therapy",
  "grade": "A",
  "categories": [
    "Médecine physique et réadaptation"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117093"
}