{
  "title": "Rapport coût-efficacité du fénofibrate par rapport aux soins standard pour réduire la progression de la rétinopathie diabétique : une évaluation économique basée sur les données de l'essai LENS",
  "content": "## 📌 Contexte & Problématique\nL'essai LENS a démontré que le fénofibrate ralentissait la progression de la rétinopathie diabétique par rapport au placebo chez les participants atteints d'une maladie oculaire diabétique précoce. Cette étude évalue son rapport coût-efficacité pour réduire la progression de la rétinopathie diabétique par rapport aux soins standard du point de vue du National Health Service britannique.\n\n## 🧪 Méthodologie\nLes données sur l'utilisation des ressources et les résultats ont été collectées pendant le suivi des participants inscrits à LENS. Les coûts moyens ont été comparés à 2 ans et par suivi de 6 mois (médiane de 4,0 ans). L'analyse coût-efficacité a été évaluée en termes de coût différentiel par cas de maladie référable évité. Un modèle de microsimulation, avec des entrées dérivées principalement des données de l'essai LENS, a été utilisé pour évaluer le coût différentiel par année de vie ajustée en fonction de la qualité (QALY).\n\n## 📊 Résultats Clés\nLe fénofibrate a entraîné une réduction moyenne (intervalle de confiance à 95 %) des coûts des services de santé de -254 £ (-1062 à 624) à 2 ans et de -101 £ (-243 à 42) par suivi de 6 mois. Ceci s'est accompagné d'une réduction absolue de 4,4 % (1,3 % à 8,0 %) de toute rétinopathie diabétique référable ou de son traitement à 2 ans, et d'une réduction relative de 27 % (9 % à 42 %) au cours du suivi. Modélisé sur 10 ans, l'utilisation du fénofibrate a coûté 6 £ supplémentaires par patient pour un gain de QALY attendu de 0,02, ce qui représente un coût de 406 £ par QALY par rapport aux soins standard dans les hypothèses de base. La probabilité de rapport coût-efficacité variait de 70 % à 79 % à un seuil de 20 000 £ par QALY, en fonction de la réduction de prix appliquée aux médicaments anti-VEGF (Vascular Endothelial Growth Factor).\n\n## 🩺 Impact Clinique\nLe fénofibrate est susceptible d'offrir un traitement rentable pour ralentir la progression de la rétinopathie diabétique chez les personnes atteintes de rétinopathie ou de maculopathie diabétique légère à modérée.\n\n## Revue\nDiabetic medicine : a journal of the British Diabetic Association\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-03T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1111/dme.70098",
  "journal": "Diabetic medicine : a journal of the British Diabetic Association",
  "grade": "A",
  "categories": [
    "Endocrinologie-Diabétologie-Nutrition"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117098"
}