{
  "title": "Transferts monétaires et leur effet sur la santé des mères et des jeunes enfants : un essai clinique randomisé",
  "content": "## 📌 Contexte & Problématique\nLes mères et les enfants issus de foyers à faibles revenus sont plus susceptibles de connaître une santé mentale et physique moins bonne que ceux issus de foyers à revenus plus élevés.\n\n## 🧪 Méthodologie\nIl s'agit d'un essai clinique randomisé en groupes parallèles, mené de mai 2018 à juillet 2023. Des dyades mère-enfant ont été recrutées (mai 2018-juin 2019) dans les services post-partum de 12 hôpitaux de 4 villes. Les données ont été analysées de septembre 2023 à février 2025. Les mères ont été assignées aléatoirement à recevoir un don en espèces élevé (333 $ par mois) ou un don en espèces faible (20 $ par mois) sur des cartes de débit pendant les 6 premières années de la vie de leurs enfants. Les données analysées ici ont été collectées après 4 ans de transferts mensuels.\n\n## 📊 Résultats Clés\nUn total de 1000 dyades mère-enfant (âge maternel moyen [écart-type], 27,0 [5,8] ans) ont été inclus dans cette étude. Parmi ces mères, 400 ont été assignées aléatoirement à recevoir le don en espèces élevé de 333 $ et 600 ont reçu le don en espèces faible de 20 $ sur des cartes de débit. Des données étaient disponibles pour 891 dyades mère-enfant. Aucune différence statistiquement détectable entre les groupes n'a été constatée concernant les symptômes dépressifs maternels (taille de l'effet [TE], 0,04 ; IC à 95 %, -0,08 à 0,17 ; P = 0,51), l'anxiété (TE, 0,12 ; IC à 95 %, -0,02 à 0,25 ; P = 0,09) ou l'indice de masse corporelle (IMC) (TE, -0,06 ; IC à 95 %, -0,21 à 0,09 ; P = 0,42). De plus, il n'y avait pas de différences statistiquement détectables entre les groupes concernant le percentile d'IMC de l'enfant (TE, -0,03 ; IC à 95 %, -0,17 à 0,12 ; P = 0,73) ou la santé globale de l'enfant (TE, 0,08 ; IC à 95 %, -0,07 à 0,22 ; P = 0,30).\n\n## 🩺 Impact Clinique\nLes transferts monétaires mensuels inconditionnels totalisant environ 15 000 $ sur 4 ans aux mères à faibles revenus n'ont pas amélioré la santé mentale maternelle, l'IMC maternel ou infantile, ni le rapport maternel sur la santé des enfants. Ces résultats pourraient refléter l'absence de liens de causalité entre les transferts monétaires et la santé, la possibilité que les impacts des revenus de la petite enfance n'apparaissent que plus tard dans la vie, ou qu'une augmentation de 18 % des revenus soit insuffisante pour surmonter les vulnérabilités structurelles associées à la pauvreté qui contribuent à la santé.\n\n## Revue\nJAMA pediatrics\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-16T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1001/jamapediatrics.2025.1612",
  "journal": "JAMA pediatrics",
  "grade": "A",
  "categories": [
    "Médecine Générale",
    "Santé Publique"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117016"
}