{
  "title": "Comparaison de la thrombectomie mécanique et de la thrombolyse dirigée par cathéter pour l'embolie pulmonaire : revue systématique et méta-analyse",
  "content": "## 📌 Contexte & Problématique\nL'embolie pulmonaire (EP) est une condition critique nécessitant une intervention rapide. La thrombectomie mécanique (TM) et la thrombolyse dirigée par cathéter (TDC) sont des thérapies émergentes basées sur cathéter, mais leur efficacité comparative reste incertaine, en particulier compte tenu de la prédominance des études observationnelles.\n\n## 🧪 Méthodologie\nUne revue systématique et une méta-analyse ont été réalisées à partir d'études identifiées via PubMed, Embase et Web of Science, de leur création au 10 février 2025. Des essais contrôlés randomisés et des études observationnelles ont été inclus. Des modèles à effets aléatoires ont été utilisés pour toutes les analyses afin de tenir compte de l'hétérogénéité anticipée. Les principaux critères de jugement étaient la mortalité toutes causes confondues, la réadmission toutes causes confondues et la réadmission liée à l'EP.\n\n## 📊 Résultats Clés\nCette méta-analyse comprenait un essai contrôlé randomisé (ECR) et six études observationnelles, totalisant 1369 patients (TM = 659, TDC = 710). La TM était associée à une réduction statistiquement significative de la durée du séjour à l'hôpital par rapport à la TDC (Différence moyenne = -0,47 jours, IC à 95 % : [-0,89, -0,05] ; p = 0,03, I2 = 0 %). Cependant, il n'y avait pas de différences significatives entre la TM et la TDC en termes de mortalité toutes causes confondues (RR = 1,24, IC à 95 % : [0,47, 3,30] ; p = 0,66, I2 = 26 %), de réadmission toutes causes confondues (RR = 0,84, IC à 95 % : [0,29, 2,41] ; p = 0,75, I2 = 54 %) ou de réadmission liée à l'EP (RR = 0,64, IC à 95 % : [0,13, 3,23] ; p = 0,59, I2 = 0 %). De même, aucune différence significative n'a été observée dans le temps de procédure (Différence moyenne = 21,48 min, IC à 95 % : [-5,20, 48,15] ; p = 0,11, I2 = 95 %), le temps de fluoroscopie (Différence moyenne = 6,63 min, IC à 95 % : [-3,14, 16,41] ; p = 0,18, I2 = 93 %) ou la durée du séjour en unité de soins intensifs (USI) (Différence moyenne = -6,45 jours, IC à 95 % : [-20,25, 7,36] ; p = 0,36, I2 = 100 %).\n\n## 🩺 Impact Clinique\nLes données actuelles, provenant principalement d'études observationnelles, suggèrent que la TM et la TDC offrent des résultats cliniques comparables dans la prise en charge de l'EP, la TM étant potentiellement associée à une durée d'hospitalisation plus courte. Cependant, compte tenu des limites inhérentes aux données disponibles, notamment la conception de l'étude et l'hétérogénéité, ces résultats doivent être interprétés avec prudence. D'autres essais randomisés de haute qualité sont nécessaires pour tirer des conclusions définitives.\n\n## Revue\nThe American journal of emergency medicine\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-25T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.ajem.2025.06.041",
  "journal": "The American journal of emergency medicine",
  "grade": "A",
  "categories": [
    "Urgences"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117097"
}