{
  "title": "Efficacité des interventions multidisciplinaires de soins de transition sur l'état fonctionnel, la qualité de vie et les taux de réadmission chez les patients victimes d'un accident vasculaire cérébral : revue systématique et méta-analyse",
  "content": "## 📌 Contexte & Problématique\nL'étude évalue l'efficacité des interventions multidisciplinaires de soins de transition sur l'état fonctionnel, la qualité de vie et les taux de réadmission des patients victimes d'un accident vasculaire cérébral (AVC).\n\n## 🧪 Méthodologie\nIl s'agit d'une revue systématique quantitative et d'une méta-analyse. Les études incluses concernaient des interventions facilitant la transition hôpital-domicile des patients victimes d'AVC, dispensées par des équipes multidisciplinaires composées de professionnels de santé agréés d'au moins deux disciplines. L'outil Cochrane Risk of Bias a été utilisé pour évaluer la qualité.\n\n## 📊 Résultats Clés\nTrente et un essais contrôlés randomisés ont été inclus dans la revue finale. Les études présentaient des équipes multidisciplinaires de deux à neuf professionnels, le plus souvent des infirmières, des médecins et des physiothérapeutes. Bien que les soins multidisciplinaires aient amélioré l'état fonctionnel et les scores de qualité de vie, l'impact sur les taux de réadmission n'était pas concluant. La méta-analyse a révélé des améliorations significatives de l'état fonctionnel lorsque les soins impliquaient des médecins, des coordinateurs de soins (souvent des infirmières) ou des équipes de plus de deux professionnels de la santé. Une amélioration significative de la qualité de vie a également été rapportée lorsque les soins impliquaient des médecins ou des équipes de plus de deux professionnels de la santé.\n\n## 🩺 Impact Clinique\nLes interventions multidisciplinaires de soins de transition sont prometteuses pour améliorer l'état fonctionnel et la qualité de vie après un AVC. Leur efficacité dépend de la composition et de la coordination de l'équipe, en particulier de l'inclusion de médecins et de coordinateurs de soins. Les recherches futures devraient combler les lacunes en matière de rapports et évaluer des stratégies plus larges pour réduire les réadmissions à l'hôpital.\n\n## Revue\nJournal of clinical nursing\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-01T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1111/jocn.70000",
  "journal": "Journal of clinical nursing",
  "grade": "A",
  "categories": [
    "Médecine Générale",
    "Neurologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117091"
}