{
  "title": "Isatuximab sous-cutané par injecteur portable versus isatuximab intraveineux plus pomalidomide et dexaméthasone dans le myélome multiple en rechute/réfractaire : Étude de phase III IRAKLIA",
  "content": "## 📌 Contexte & Problématique\nL'étude IRAKLIA évalue l'efficacité et la sécurité de l'isatuximab administré par voie sous-cutanée (SC) à l'aide d'un injecteur portable (OBI) comparé à l'isatuximab intraveineux (IV), en association avec le pomalidomide et la dexaméthasone, chez des patients atteints de myélome multiple (MM) en rechute ou réfractaire. Il s'agit, selon les auteurs, de la première étude de phase III sur le MM utilisant un injecteur portable.\n\n## 🧪 Méthodologie\nIl s'agit d'un essai multicentrique, ouvert, de phase III. Les patients ayant reçu au moins une ligne de traitement antérieure ont été randomisés (1:1) pour recevoir soit de l'isatuximab OBI (1400 mg), soit de l'isatuximab IV (10 mg/kg) une fois par semaine au cycle 1, puis toutes les 2 semaines, en association avec du pomalidomide (4 mg une fois par jour, jours 1 à 21) et de la dexaméthasone (40 mg une fois par semaine [20 mg pour les patients âgés de 75 ans ou plus]). Le traitement a été poursuivi jusqu'à progression, toxicité inacceptable ou demande du patient. Les critères d'évaluation coprincipaux étaient le taux de réponse globale (ORR) et la concentration minimale d'isatuximab (Ctrough) au cycle 6 jour 1 avant l'administration.\n\n## 📊 Résultats Clés\n531 patients ont été randomisés (OBI, n=263 ; IV, n=268). Après un suivi médian de 12 mois, le taux de réponse globale (ORR) était de 71,1 % (OBI) et de 70,5 % (IV). La concentration minimale moyenne (écart type) au cycle 6 jour 1 (C6D1 Ctrough) était de 499 (259) µg/mL (OBI) et de 340 (169) µg/mL (IV). L'incidence des événements indésirables liés au traitement de grade supérieur ou égal à 3 était de 81,7 % (OBI) et de 76,1 % (IV). Les réactions à la perfusion étaient de 1,5 % et 25,0 % respectivement. Des réactions au site d'injection sont survenues dans 0,4 % des injections OBI.\n\n## 🩺 Impact Clinique\nL'étude IRAKLIA a démontré la non-infériorité de l'isatuximab OBI par rapport à l'isatuximab IV en termes d'efficacité et de pharmacocinétique. Aucun signal de sécurité inattendu n'a été observé, avec une excellente tolérance locale de l'isatuximab OBI. L'efficacité et la sécurité étaient comparables à celles de l'isatuximab IV dans l'étude ICARIA-MM, à l'exception du taux plus faible de réactions à la perfusion avec l'OBI. Ces résultats soutiennent l'utilisation potentielle de l'OBI, conçu pour améliorer l'efficacité de la pratique clinique.\n\n## Revue\nJournal of clinical oncology : official journal of the American Society of Clinical Oncology\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-03T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1200/JCO-25-00744",
  "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
  "grade": "A",
  "categories": [
    "Oncologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117053"
}