{
  "title": "Stent Biomatrix à élution de Biolimus versus Stent à élution de Sirolimus à double thérapie dans l'ICP : L'essai randomisé SORT OUT XI",
  "content": "## 📌 Contexte & Problématique\nL'intervention coronarienne percutanée (ICP) avec des stents à élution de médicament (DES) de nouvelle génération est toujours associée à un risque de défaillance de la lésion cible (TLF). Le stent Biomatrix Alpha (BES) à élution de biolimus A9, avec un polymère biodégradable et des mailles fines, n'a pas été comparé directement à un autre DES contemporain.\n\n## 🧪 Méthodologie\nUn essai a été mené dans les 3 centres cardiaques de l'ouest du Danemark (Aalborg, Aarhus et Odense). L'étude a comparé le BES au stent Combo (DTS) à élution de sirolimus à double thérapie chez des patients subissant une ICP. Le critère d'évaluation principal composite était la TLF à 1 an, définie comme un composite de décès cardiaque, d'infarctus du myocarde de la lésion cible ou de revascularisation de la lésion cible. L'essai a été conçu comme un essai de non-infériorité avec une marge de non-infériorité de 2,1 %. Les données ont été analysées en intention de traiter.\n\n## 📊 Résultats Clés\nEntre le 14 août 2019 et le 19 mars 2023, 3 136 patients ont été randomisés 1:1 pour recevoir un BES (n = 1 566 ; 1 891 lésions) ou un DTS (n = 1 570 ; 1 878 lésions). L'analyse en intention de traiter a révélé une TLF à 1 an chez 65 patients (4,2 %) du groupe BES et 82 patients (5,2 %) du groupe DTS : différence de risque : -1,07 % (limite supérieure de l'IC unilatéral à 90 % : 0,21 %), (P pour la non-infériorité = 0,00002) ; rapport de taux d'incidence : 0,79 (IC à 95 % : 0,57-1,09 ; P = 0,15). Un décès cardiaque est survenu chez 18 patients (1,1 %) du groupe BES et 30 (1,9 %) du groupe DTS : rapport de taux d'incidence : 0,60 (IC à 95 % : 0,33-1,07 ; P = 0,08). Un infarctus du myocarde de la lésion cible est survenu chez 36 patients (2,3 %) du groupe BES et 33 (2,1 %) du groupe DTS : rapport de taux d'incidence : 1,09 (IC à 95 % : 0,68-1,75 ; P = 0,73). Une thrombose de stent définitive est survenue chez 21 patients (1,3 %) du groupe BES et 9 (0,6 %) du groupe DTS : rapport de taux d'incidence : 2,33 (IC à 95 % : 1,07-5,11 ; P = 0,034).\n\n## 🩺 Impact Clinique\nLe BES s'est avéré non inférieur au DTS à 1 an de suivi concernant le critère d'évaluation principal de TLF. Cependant, le BES était associé à un risque significativement accru de thrombose de stent définitive.\n\n## Revue\nJournal of the American College of Cardiology\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-15T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.jacc.2025.05.012",
  "journal": "Journal of the American College of Cardiology",
  "grade": "A",
  "categories": [
    "Cardiologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117074"
}