{
  "title": "Utilisation d'aminophylline intraveineuse en complément du traitement standard de première ligne chez les enfants et adolescents présentant une exacerbation aiguë d'asthme : revue systématique et méta-analyse d'essais contrôlés randomisés",
  "content": "## 📌 Contexte & Problématique\nLe rôle de l'aminophylline intraveineuse dans le traitement de l'asthme aigu chez l'enfant est incertain.\n\n## 🧪 Méthodologie\nUne revue systématique et méta-analyse a été menée à partir de recherches dans MEDLINE, Embase, CINAHL, Web of Science et le Cochrane Central Register of Controlled Trials (de 1966 à mai 2024). Seuls les essais contrôlés randomisés testant le traitement standard en association avec l'aminophylline ont été inclus. Les critères d'évaluation étaient la morbidité, l'escalade des soins, la durée du séjour hospitalier, les événements indésirables, la mortalité et les fonctions pulmonaires. Un modèle à effets aléatoires a été utilisé pour l'analyse des données et un modèle à effets fixes pour évaluer l'hétérogénéité.\n\n## 📊 Résultats Clés\nNeuf études (466 participants) ont été incluses. Aucune différence significative n'a été observée concernant le score de gravité de l'asthme après traitement (différence moyenne (MD) = 0,13, IC 95 % -0,79 à 1,06, I2 = 0 %), le taux d'hospitalisation (risque relatif (RR) = 0,66, IC 95 % 0,27 à 1,59, I2 = 0 %), l'admission en unité de soins intensifs pédiatriques (RR = 0,73, IC 95 % 0,51 à 1,05, I2 = 0 %), le taux d'intubation (RR = 0,09, IC 95 % 0,01 à 1,64, p = 0,1) ou la durée du séjour hospitalier (MD = -3,62, IC 95 % -13,05 à 5,82, I2 = 31 %). Les vomissements (RR = 3,52, IC 95 % 2,04 à 6,06, I2 = 0 %) et les nausées (RR = 4,92, IC 95 % 2,41 à 10,06, I2 = 0 %) étaient plus fréquents dans le groupe aminophylline. Une étude a montré une amélioration de la fonction pulmonaire dans le groupe aminophylline, tandis que les autres n'ont montré aucune différence.\n\n## 🩺 Impact Clinique\nCette revue a montré des preuves limitées du bénéfice de l'aminophylline intraveineuse dans la gestion de l'asthme dans la plupart des paramètres de gravité de la prévention. Cependant, la réduction du taux d'intubation et l'amélioration de la fonction pulmonaire méritent davantage d'attention.\n\n## Revue\nArchives of disease in childhood\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-30T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1136/archdischild-2024-327492",
  "journal": "Archives of disease in childhood",
  "grade": "A",
  "categories": [
    "Pneumologie",
    "Pédiatrie",
    "Urgences"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117046"
}