{
  "title": "Ténectéplase intra-artériel pour l'accident vasculaire cérébral aigu après thérapie endovasculaire réussie : l'essai clinique randomisé ANGEL-TNK",
  "content": "## 📌 Contexte & Problématique\nLe rôle du ténectéplase intra-artériel pour l'accident vasculaire cérébral aigu avec occlusion des gros vaisseaux (OGV) après une thérapie endovasculaire réussie est incertain.\n\n## 🧪 Méthodologie\nIl s'agit d'un essai prospectif, ouvert, avec évaluation des critères d'évaluation en aveugle et randomisé. L'étude a été menée dans 19 centres en Chine. Les patients inclus présentaient un AVC aigu avec OGV de la circulation antérieure, traités entre 4,5 et 24 heures après le moment où le patient a été vu pour la dernière fois sans symptômes. Après une revascularisation endovasculaire réussie (définie par un score eTICI [expanded Thrombolysis in Cerebral Infarction] de 2b ou plus), les patients ont été randomisés pour recevoir du ténectéplase intra-artériel à 0,125 mg/kg ou un traitement médical standard.\n\n## 📊 Résultats Clés\nParmi les 256 patients randomisés, le taux de patients avec un score mRS (modified Rankin Scale) de 0 à 1 à 90 jours était de 40,5 % dans le groupe ténectéplase intra-artériel et de 26,4 % dans le groupe traitement médical standard (risque relatif, 1,44 ; IC à 95 %, 1,06-1,95 ; P = 0,02). Aucun des 7 critères d'évaluation secondaires prédéfinis n'a montré de différence significative. Le ténectéplase intra-artériel après thérapie endovasculaire n'a pas augmenté l'incidence d'hémorragie intracrânienne symptomatique (HICS) dans les 48 heures après le traitement par rapport au traitement médical standard (5,6 % vs 6,2 % ; risque relatif, 0,95 ; IC à 95 %, 0,36-2,53 ; P = 0,92). La mortalité à 90 jours était de 21,4 % avec le ténectéplase intra-artériel et de 21,7 % avec le traitement médical standard (risque relatif, 0,76 ; IC à 95 %, 0,40-1,43 ; P = 0,78).\n\n## 🩺 Impact Clinique\nChez les patients présentant un AVC aigu avec OGV dans les 4,5 à 24 heures suivant l'apparition des symptômes, le ténectéplase intra-artériel après thrombectomie réussie était associé à une plus grande probabilité d'un excellent résultat neurologique à 90 jours sans augmenter le risque d'HICS ou de mortalité. Cependant, étant donné qu'aucune des analyses d'efficacité secondaires n'a confirmé le résultat principal, d'autres essais sont nécessaires pour confirmer les résultats.\n\n## Revue\nJAMA\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-05T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1001/jama.2025.10800",
  "journal": "JAMA",
  "grade": "A",
  "categories": [
    "Médecine Interne",
    "Urgences"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117071"
}