{
  "title": "La physiothérapie dispensée à distance pour les affections musculo-squelettiques est rentable pour le système de santé et les patients : évaluation économique de l'essai randomisé REFORM",
  "content": "## 📌 Contexte & Problématique\nL'étude examine si la physiothérapie dispensée à distance est rentable par rapport à la physiothérapie habituelle en face à face, telle qu'elle est généralement fournie dans un service de consultation externe d'un hôpital public.\n\n## 🧪 Méthodologie\nÉvaluation économique intégrée à un essai contrôlé randomisé de non-infériorité, utilisant une perspective combinée du système de santé et du patient. Les participants sont des patients souffrant d'affections musculo-squelettiques se présentant dans des hôpitaux publics de Sydney pour un traitement de physiothérapie. L'intervention REFORM comparait la physiothérapie dispensée à distance aux soins habituels fournis en consultation externe. La physiothérapie à distance comprenait une séance de physiothérapie en face à face associée à des SMS, des appels téléphoniques et un programme d'exercices individualisé via une application.\n\n## 📊 Résultats Clés\nLes coûts par participant sur 6 semaines étaient de 742 dollars australiens (AUD) pour la physiothérapie à distance et de 910 AUD pour la physiothérapie en face à face, avec une différence de coût moyenne de -168 AUD (IC à 95 % : -339 à 1). Il y avait une probabilité de 98 % que la physiothérapie à distance soit rentable dans la marge de non-infériorité de l'échelle Patient Specific Functional Scale, et une probabilité de 88 % qu'elle soit dominante par rapport à la physiothérapie en face à face (moins coûteuse et plus efficace). Il y avait une probabilité de 51 % qu'elle soit rentable à un seuil nominal de 50 000 $/QALY (Quality-Adjusted Life Year, année de vie ajustée par la qualité).\n\n## 🩺 Impact Clinique\nLe passage à un modèle de soins de physiothérapie à distance pour les personnes souffrant d'affections musculo-squelettiques est potentiellement rentable pour les systèmes de santé et les patients, sans compromettre les résultats de santé par rapport aux soins hospitaliers publics actuellement dispensés.\n\n## Revue\nJournal of physiotherapy\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-21T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.jphys.2025.06.006",
  "journal": "Journal of physiotherapy",
  "grade": "A",
  "categories": [
    "Médecine physique et réadaptation"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117083"
}