{
  "title": "Résultats cliniques à 3 ans comparant Amulet et Watchman FLX pour la fermeture de l'appendice auriculaire gauche chez les patients atteints de fibrillation auriculaire : résultats de l'essai clinique randomisé SWISS-APERO",
  "content": "## 📌 Contexte & Problématique\nAucune étude n'a comparé Amulet et Watchman FLX pour les résultats cliniques au-delà d'un an après la fermeture percutanée de l'appendice auriculaire gauche (FAAG). Cette étude vise à comparer Amulet et Watchman FLX en termes de résultats cliniques à 3 ans.\n\n## 🧪 Méthodologie\nDans l'essai SWISS-APERO (Comparaison des dispositifs Amplatzer Amulet et Watchman chez les patients subissant une fermeture de l'appendice auriculaire gauche), les patients atteints de fibrillation auriculaire et à haut risque de saignement subissant une FAAG ont été randomisés (1:1) pour recevoir Amulet ou Watchman/FLX dans 8 centres. Le critère d'évaluation principal comprenait un composite de décès cardiovasculaire, d'accident vasculaire cérébral (AVC), d'accident ischémique transitoire ou d'embolie systémique à 3 ans. Les analyses ont été répétées dans les populations traitées (AT) et per-protocole (PP).\n\n## 📊 Résultats Clés\nSur les 221 patients randomisés pour le traitement, 220 ont terminé la FAAG et 3 patients randomisés pour recevoir le dispositif Amulet ont reçu le dispositif Watchman FLX. Le taux de suivi à 3 ans était de 96,4 % dans le groupe Amulet et de 97,3 % dans le groupe Watchman. Le critère d'évaluation ischémique composite est survenu numériquement moins fréquemment dans le groupe Amulet que dans le groupe Watchman (18,2 % contre 31,0 % ; HR : 0,58 ; IC à 95 % : 0,33-1,03 ; P = 0,06). Dans les populations AT (17,0 % contre 31,1 % ; HR : 0,53 ; IC à 95 % : 0,30-0,96 ; P = 0,035) et PP (16,2 % contre 29,2 % ; HR : 0,54 ; IC à 95 % : 0,29-1,00 ; P = 0,049), le critère d'évaluation ischémique composite était significativement plus faible dans le groupe Amulet que dans le groupe Watchman.\n\n## 🩺 Impact Clinique\nÀ 3 ans après la FAAG, il n'y avait pas de différence significative dans le risque ischémique entre les groupes Amulet et Watchman FLX. La plus faible occurrence du critère d'évaluation composite ischémique observée dans le groupe Amulet dans les analyses AT et PP génère des hypothèses et souligne la nécessité d'études supplémentaires.\n\n## Revue\nJournal of the American College of Cardiology\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-08T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.jacc.2025.03.535",
  "journal": "Journal of the American College of Cardiology",
  "grade": "A",
  "categories": [
    "Cardiologie",
    "Chirurgie cardiaque"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117050"
}