{
  "title": "Utilisation du sulfate de magnésium intraveineux en complément du traitement standard de première intention par bêta-2 agoniste à courte durée d'action inhalé/nébulisé et de stéroïdes systémiques dans la prise en charge des exacerbations aiguës d'asthme chez l'enfant : revue systématique et méta-analyses d'essais contrôlés randomisés",
  "content": "## 📌 Contexte & Problématique\nLe rôle du sulfate de magnésium intraveineux dans les exacerbations d'asthme est incertain.\n\n## 🧪 Méthodologie\nUne revue systématique et méta-analyse d'essais contrôlés randomisés a été effectuée en consultant les bases de données MEDLINE, EMBASE, CINAHL, le Cochrane Central Register of Controlled Trials et le Web of Science jusqu'en mai 2024. Les critères d'évaluation incluaient la morbidité, l'escalade des soins, la durée du séjour hospitalier, les fonctions pulmonaires, les événements indésirables et la mortalité.\n\n## 📊 Résultats Clés\nNeuf études (473 participants au total) ont été incluses. Le taux d'hospitalisation et le besoin de ventilation non invasive étaient inférieurs dans le groupe sulfate de magnésium intraveineux (différence moyenne (MD)=0,70, IC 95% 0,54 à 0,90, I2 7%, n=115) et (risque relatif (RR)=0,17, IC 95% 0,15 à 0,54, p=0,003, n=143), respectivement. Les scores de gravité de l'asthme (MD=-0,18, IC 95% -1,35 à 0,98, I2 2%, n=115), la durée du séjour hospitalier (MD=-78,86, IC 95% -200,37 à 42,66, I2 99%, n=284) et le besoin de ventilation invasive (RR=0,35, IC 95% 0,11 à 1,17, I2 0%, n=237) étaient similaires. Il n'y avait pas de différence dans le taux d'admission en unité de soins intensifs pédiatriques (USIP) (p=0,43 n=61). Le débit expiratoire de pointe s'est amélioré dans le groupe magnésium intraveineux (p<0,001, n=20). Aucun événement indésirable grave n'a été rapporté.\n\n## 🩺 Impact Clinique\nLes résultats suggèrent que le sulfate de magnésium intraveineux pourrait entraîner une diminution du taux d'hospitalisation et une réduction du besoin de ventilation non invasive. Bien que les preuves soient de faible certitude, le profil de sécurité favorable suggère que le sulfate de magnésium intraveineux peut être envisagé comme traitement des exacerbations d'asthme.\n\n## Revue\nArchives of disease in childhood\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-25T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1136/archdischild-2024-327486",
  "journal": "Archives of disease in childhood",
  "grade": "A",
  "categories": [
    "Urgences"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117047"
}