{
  "title": "Issue de grossesse défavorable et risque à long terme d'accident vasculaire cérébral : une étude nationale suédoise de co-fratrie",
  "content": "## 📌 Contexte & Problématique\nLe risque à vie d'accident vasculaire cérébral (AVC) après une issue de grossesse défavorable, et la causalité potentielle, sont inconnus. Cette étude examine cinq issues de grossesse défavorables majeures et le risque à long terme d'AVC dans une vaste cohorte basée sur la population.\n\n## 🧪 Méthodologie\nUne étude de cohorte nationale a été menée sur 2 201 393 femmes ayant accouché d'un enfant unique en Suède entre 1973 et 2015, suivies pour l'AVC jusqu'en 2018. Une régression de Cox a été utilisée pour déterminer les hazard ratios (HR) pour l'AVC associés à l'accouchement prématuré, à une petite taille pour l'âge gestationnel, à la prééclampsie, à d'autres troubles hypertensifs et au diabète gestationnel, en ajustant pour d'autres facteurs maternels. Des analyses de co-fratrie ont évalué la confusion potentielle due à des facteurs familiaux partagés (génétiques ou environnementaux).\n\n## 📊 Résultats Clés\nSur 48 millions de personnes-années de suivi, 667 774 (30 %) femmes ont connu une issue de grossesse défavorable et 35 824 (1,6 %) femmes ont été diagnostiquées avec un AVC. Les cinq issues de grossesse défavorables étaient indépendamment associées à un risque accru d'AVC à long terme. Avec jusqu'à 46 ans de suivi, les HR ajustés pour l'AVC associés à des issues de grossesse défavorables spécifiques étaient : diabète gestationnel, 1,86 (intervalle de confiance à 95 % : 1,69-2,04) ; autres troubles hypertensifs, 1,82 (1,67-1,98) ; accouchement prématuré, 1,40 (1,36-1,45) ; prééclampsie, 1,36 (1,31-1,41) ; et petite taille pour l'âge gestationnel, 1,26 (1,22-1,29). Tous les HR sont restés significativement élevés (1,2 à 2,5 fois) même 30 à 46 ans après l'accouchement. Ces résultats n'ont été que partiellement expliqués par des facteurs familiaux partagés.\n\n## 🩺 Impact Clinique\nDans une vaste cohorte nationale, les femmes ayant connu l'une des cinq issues de grossesse défavorables présentaient un risque accru d'AVC jusqu'à 46 ans après l'accouchement. Les femmes ayant connu des issues de grossesse défavorables ont besoin d'actions préventives précoces et d'un suivi à long terme pour réduire leur risque d'AVC à vie.\n\n## Revue\nEuropean heart journal\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-23T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1093/eurheartj/ehaf366",
  "journal": "European heart journal",
  "grade": "A",
  "categories": [
    "Gynécologie-obstétrique"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117009"
}