{
  "title": "Thrombolyse Intra-Artérielle Après Reperméabilisation Endovasculaire pour Accident Vasculaire Cérébral avec Occlusion des Gros Vaisseaux : Revue Systématique et Méta-Analyse",
  "content": "## 📌 Contexte & Problématique\nLa reperméabilisation endovasculaire est le traitement standard de l'accident vasculaire cérébral (AVC) avec occlusion des gros vaisseaux. Malgré une reperfusion réussie après thrombectomie, moins de la moitié des patients retrouvent une indépendance fonctionnelle à 90 jours, soulignant le rôle potentiel d'une microcirculation altérée dans les mauvais résultats neurologiques. L'efficacité et la sécurité de la thrombolyse intra-artérielle (TIA) après reperméabilisation endovasculaire restent controversées.\n\n## 🧪 Méthodologie\nUne revue systématique et une méta-analyse au niveau des études ont été menées à partir des bases de données PubMed, Embase, CENTRAL et ClinicalTrials.gov jusqu'au 8 février 2025. Seuls les essais contrôlés randomisés (ECR) rapportant l'efficacité et la sécurité de la TIA après reperméabilisation endovasculaire dans l'AVC avec occlusion des gros vaisseaux ont été inclus. Le risque de biais des études incluses a été évalué à l'aide de l'outil Risk of Bias 2. Les données regroupées ont été analysées à l'aide d'une méta-analyse à effets aléatoires. Le critère de jugement principal était la proportion de patients avec un score de l'échelle de Rankin modifiée (mRS) de 0 à 1 à 90 jours.\n\n## 📊 Résultats Clés\nUn total de 6 ECR avec 1 985 patients initialement inclus ont été inclus dans l'analyse. Une proportion plus élevée de scores mRS de 0 à 1 à 90 jours a été observée dans le groupe TIA (risque relatif [RR] 1,25, IC à 95 % 1,11-1,41). Aucune différence significative n'a été constatée dans la proportion de scores mRS de 0 à 2 à 90 jours (RR 1,04, IC à 95 % 0,96-1,13) entre les groupes. En ce qui concerne les résultats de sécurité, la mortalité toutes causes à 90 jours (RR 1,00, IC à 95 % 0,83-1,21), l'hémorragie intracrânienne symptomatique (RR 1,14, IC à 95 % 0,76-1,70) et toute hémorragie intracrânienne (RR 1,16, IC à 95 % 0,98-1,37) étaient similaires dans le groupe TIA et le groupe témoin.\n\n## 🩺 Impact Clinique\nChez les patients atteints d'accident vasculaire cérébral ischémique aigu (AVCI) dû à une occlusion des gros vaisseaux, la TIA après reperméabilisation endovasculaire apporte des avantages supplémentaires aux résultats fonctionnels, sans augmentation du risque de décès ou d'hémorragie intracrânienne.\n\n## Revue\nNeurology\n\n## 📖 Référence\n2025",
  "published_at": "2025-08-12T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1212/WNL.0000000000213842",
  "journal": "Neurology",
  "grade": "A",
  "categories": [
    "Neurologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117078"
}