{
  "title": "Drainage péritonéal versus laparotomie comme traitement initial de l'entérocolite nécrosante chirurgicale ou de la perforation intestinale spontanée chez les nourrissons prématurés de très faible poids de naissance",
  "content": "## 📌 Contexte & Problématique\nLa laparotomie et le drainage péritonéal sont deux options pour la prise en charge des nourrissons prématurés de très faible poids de naissance atteints d'entérocolite nécrosante (ECN) chirurgicale ou de perforation intestinale spontanée (PIS). Le drainage péritonéal a l'avantage théorique d'éviter la chirurgie, tandis que la laparotomie permet au chirurgien de visualiser directement les intestins et d'entreprendre les interventions appropriées. Le choix de la méthode supérieure fait débat.\n\n## 🧪 Méthodologie\nRevue Cochrane évaluant les bénéfices et les risques du drainage péritonéal par rapport à la laparotomie comme traitement initial de l'ECN chirurgicale ou de la PIS chez les nourrissons prématurés (< 37 semaines de gestation) de très faible poids de naissance (< 1500 g). Trois essais contrôlés randomisés (ECR) ont été inclus, totalisant 496 nourrissons.\n\n## 📊 Résultats Clés\nLe drainage péritonéal n'entraîne probablement que peu ou pas de différence en termes de mortalité ou de troubles du développement neurologique (TDN) à 18-24 mois. Il augmente probablement le risque de paralysie cérébrale modérée à sévère. Les nourrissons du groupe drainage péritonéal sont plus susceptibles de nécessiter une laparotomie ultérieure pendant le premier séjour à l'hôpital.\n\n## 🩺 Impact Clinique\nLe drainage péritonéal, comparé à la laparotomie, n'entraîne probablement que peu ou pas de différence en termes de mortalité ou de résultats globaux du développement neurologique à 18-24 mois, et de mortalité avant la sortie initiale de l'hôpital chez les nourrissons prématurés de très faible poids de naissance atteints d'ECN chirurgicale ou de PIS. Cependant, il augmente probablement le risque de paralysie cérébrale modérée à sévère et la nécessité d'une laparotomie ultérieure. En l'absence d'ECR importants en cours, les cliniciens pourraient devoir utiliser les données probantes existantes pour prendre des décisions de prise en charge.\n\n## Revue\nThe Cochrane database of systematic reviews\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-24T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1002/14651858.CD006182.pub3",
  "journal": "The Cochrane database of systematic reviews",
  "grade": "A",
  "categories": [
    "Pédiatrie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117060"
}