{
  "title": "Bréxanolone, zuranolone et modulateurs allostériques positifs des récepteurs GABAA aux neurostéroïdes apparentés pour la dépression postnatale",
  "content": "## 📌 Contexte & Problématique\nLa dépression postnatale, survenant dans l'année suivant l'accouchement, est un trouble fréquent ayant des impacts négatifs à court et long terme sur la mère, l'enfant et la famille. Les traitements recommandés sont la thérapie psychologique et, pour les dépressions plus sévères, les antidépresseurs, souvent associés à une réponse limitée. Les modulateurs allostériques positifs des récepteurs GABAA aux neurostéroïdes ont été développés pour traiter la dépression, y compris la dépression postnatale, avec un mécanisme d'action différent des antidépresseurs traditionnels.\n\n## 🧪 Méthodologie\nRevue systématique et méta-analyse d'essais contrôlés randomisés (ECR) comparant la bréxanolone, la zuranolone et d'autres modulateurs allostériques positifs des récepteurs GABAA aux neurostéroïdes à un traitement actif (pharmacologique, psychologique ou psychosocial), un placebo ou un traitement habituel pour la dépression postnatale. Recherche dans plusieurs bases de données jusqu'en janvier 2024. Les critères de sélection incluaient les femmes souffrant de dépression dans les 12 mois suivant l'accouchement.\n\n## 📊 Résultats Clés\nSix ECR (674 femmes) ont été inclus, tous contrôlés par placebo. Trois études ont testé la bréxanolone intraveineuse, une le ganaxolone intraveineux et deux la zuranolone orale. Les tailles des échantillons variaient de 21 à 196. Les résultats suggèrent que les modulateurs GABAA intraveineux n'ont probablement que peu ou pas d'effet sur la réponse ou la rémission de la dépression, et peu ou pas de différence sur les événements indésirables maternels, mais une acceptabilité moindre que le placebo. La zuranolone orale est probablement associée à une amélioration de la réponse et de la rémission de la dépression, mais augmente également les événements indésirables maternels. \n\n## 🩺 Impact Clinique\nLa zuranolone améliore probablement la réponse et la rémission de la dépression, mais augmente également les événements indésirables maternels par rapport au placebo. Il pourrait y avoir peu ou pas de différence dans la réponse et la rémission de la dépression et probablement peu ou pas de différence dans les événements indésirables maternels avec les modulateurs GABAA positifs allostériques aux neurostéroïdes intraveineux tels que la bréxanolone, par rapport au placebo. Il est difficile de faire des recommandations sur l'utilisation des modulateurs des récepteurs GABAA aux neurostéroïdes pour le traitement de la dépression postnatale car aucune étude ne les a comparés à un traitement actif.\n\n## Revue\nThe Cochrane database of systematic reviews\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-26T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1002/14651858.CD014624.pub2",
  "journal": "The Cochrane database of systematic reviews",
  "grade": "A",
  "categories": [
    "Médecine Générale",
    "Psychiatrie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117062"
}