{
  "title": "Instillation intra-utérine de lidocaïne et scores de douleur chez les femmes subissant une biopsie guidée par hystéroscopie : un essai contrôlé randomisé",
  "content": "## 📌 Contexte & Problématique\nL'étude compare l'échelle visuelle analogique (EVA) de la douleur, la satisfaction des patientes et les complications chez les femmes recevant une anesthésie intra-utérine par rapport à celles recevant un placebo lors d'une biopsie guidée par hystéroscopie.\n\n## 🧪 Méthodologie\nUne étude randomisée contrôlée a été menée dans un hôpital de soins tertiaires sur 17 mois. 126 femmes devant subir une biopsie guidée par hystéroscopie en ambulatoire ont été randomisées pour recevoir soit de la lidocaïne (solution à 2 % de 5 mL), soit un placebo. L'étude a utilisé une hystéroscopie vaginoscopique avec insertion d'un cathéter d'insémination intra-utérine pour administrer la lidocaïne ou le sérum physiologique.\n\n## 📊 Résultats Clés\nLes scores de douleur EVA médians [intervalle interquartile] pendant la biopsie guidée par hystéroscopie étaient significativement plus élevés dans le groupe placebo (5 [5-6]) que dans le groupe anesthésie (4 [3-5]) (P <.001). Des résultats similaires ont été observés lors de l'insertion de l'hystéroscope et à 10, 30 et 60 minutes après la biopsie. Les niveaux de satisfaction des patients étaient significativement plus élevés dans le groupe anesthésie (30,2 % étaient très satisfaits) que dans le groupe placebo (1,6 % étaient très satisfaits) (P <.001).\n\n## 🩺 Impact Clinique\nL'instillation intra-utérine de lidocaïne pendant la biopsie guidée par hystéroscopie vaginoscopique réduit significativement la douleur pendant et après la procédure. Elle améliore également la satisfaction des patientes après l'hystéroscopie au cabinet. Aucune complication ou effet secondaire n'a été associé à la lidocaïne intra-utérine.\n\n## Revue\nObstetrics and gynecology\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-12T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1097/AOG.0000000000005972",
  "journal": "Obstetrics and gynecology",
  "grade": "A",
  "categories": [
    "Gynécologie-obstétrique"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117004"
}