{
  "title": "Utilisation d'un bêta-2 agoniste à courte durée d'action par voie intraveineuse en complément du traitement standard de première intention versus placebo chez les enfants et adolescents présentant une exacerbation aiguë sévère d'asthme : revue systématique et méta-analyse",
  "content": "## 📌 Contexte & Problématique\nLe rôle des bêta-2 agonistes à courte durée d'action (SABA) par voie intraveineuse dans l'asthme aigu chez l'enfant est incertain.\n\n## 🧪 Méthodologie\nUne revue systématique et méta-analyse a été réalisée à partir de recherches dans MEDLINE, Embase, le Cochrane Central Register of Controlled Trials, le Web of Science et le Cumulative Index to Nursing and Allied Health Literature jusqu'en mai 2024. Seuls les essais contrôlés randomisés (ECR) ont été inclus. Les critères de jugement mesurés étaient la morbidité, l'escalade des soins, la durée du séjour hospitalier, les événements indésirables, la mortalité et les changements dans les fonctions pulmonaires.\n\n## 📊 Résultats Clés\nQuatre ECR ont été inclus (total de 183 participants). Le groupe SABA intraveineux présentait de meilleurs scores de gravité de l'asthme (risque relatif (RR) = 0,38, IC à 95 % 0,19 à 0,78, p = 0,009), un besoin similaire de ventilation mécanique (RR = 0,13, IC à 95 % 0,01 à 2,42, p = 0,17), une escalade similaire du traitement intraveineux (RR = 1,51, IC à 95 % 0,60 à 3,82, p = 0,38), une durée de séjour hospitalier plus courte (en heures) (différence moyenne (MD) = -18,68, IC à 95 % -36,76 à -0,61) et une durée plus courte de supplémentation en oxygène (en jours) (MD = -1,73, IC à 95 % -3,01 à -0,45, p = 0,008). Les événements indésirables étaient la tachycardie, l'hypotension et l'hypokaliémie. Une étude a rapporté un seul participant avec une arythmie et une augmentation non significative de la troponine I dans le groupe SABA intraveineux.\n\n## 🩺 Impact Clinique\nCette revue a trouvé des preuves de certitude faible à modérée que les SABA intraveineux amélioreraient la gravité de l'asthme aigu avec des événements indésirables peu fréquents. Cependant, ces preuves sont limitées en raison du nombre limité d'études incluses.\n\n## Revue\nArchives of disease in childhood\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-25T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1136/archdischild-2024-327452",
  "journal": "Archives of disease in childhood",
  "grade": "A",
  "categories": [
    "Urgences"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117048"
}