{
  "title": "Efficacité des interventions diététiques chez les personnes atteintes de diabète pour la prévention et la cicatrisation des plaies chroniques : une revue systématique avec méta-analyse",
  "content": "## 📌 Contexte & Problématique\nL'optimisation de l'état nutritionnel des personnes atteintes de diabète est essentielle pour optimiser le contrôle glycémique, ainsi que pour prévenir et favoriser la cicatrisation des plaies. Diverses interventions nutritionnelles sont disponibles. Cette revue systématique et méta-analyse visait à décrire et à synthétiser l'efficacité des interventions nutritionnelles pour la prévention et la gestion des plaies chroniques chez les personnes atteintes de diabète.\n\n## 🧪 Méthodologie\nUne recherche d'études sur les interventions nutritionnelles a été effectuée dans cinq bases de données et quatre registres d'essais cliniques. Les études incluses portaient sur une intervention nutritionnelle, telle qu'une thérapie nutritionnelle médicale personnalisée, une éducation et/ou une supplémentation en nutriments pour les personnes atteintes de diabète et présentant une plaie chronique. Une méta-analyse a été réalisée en utilisant la taille moyenne de la plaie au suivi et les données non ajustées, le cas échéant. La qualité a été évaluée à l'aide de RoB 2 et ROBINS, et la certitude des preuves a été évaluée à l'aide de GRADE.\n\n## 📊 Résultats Clés\nVingt-trois études ont été incluses ; toutes les études incluses concernaient des populations atteintes d'ulcères du pied liés au diabète. Les méta-analyses ont démontré que les suppléments nutritionnels, y compris les suppléments mono et multi-nutriments, réduisaient significativement la profondeur (différence moyenne pondérée (DMP) -0,200 [IC à 95 % -0,364, -0,035], p = 0,0172), la largeur (DMP -0,466 [IC à 95 % -0,724, -0,208], p = 0,0004) et la longueur de la plaie (-0,443 [IC à 95 % -0,841, -0,045], p = 0,0292). La qualité des études incluses était faible et la certitude des preuves était très faible. Bien qu'une hétérogénéité substantielle ait été détectée (I2 = 56 % à 68 %), une méta-analyse à effets aléatoires a été menée pour tenir compte de la variabilité entre les études, fournissant une estimation globale tout en reconnaissant les différences dans les caractéristiques des études. Deux études évaluant l'effet de l'éducation nutritionnelle ont démontré une réduction significative de la taille de la plaie (n = 1) et de la proportion de personnes guéries (n = 1).\n\n## 🩺 Impact Clinique\nIl existe des preuves de faible qualité que la supplémentation en nutriments améliore la cicatrisation des plaies. L'éducation nutritionnelle peut jouer un rôle dans l'amélioration de la réduction de la taille des plaies. D'autres études sont nécessaires utilisant des méthodologies robustes pour déterminer de manière exhaustive l'efficacité des interventions nutritionnelles pour la cicatrisation des plaies.\n\n## Revue\nDiabetic medicine : a journal of the British Diabetic Association\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-09T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1111/dme.70100",
  "journal": "Diabetic medicine : a journal of the British Diabetic Association",
  "grade": "A",
  "categories": [
    "Médecine Interne"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117086"
}