{
  "title": "Dépistage de l'hépatite C aux services d'urgence : l'essai clinique randomisé DETECT Hep C",
  "content": "## 📌 Contexte & Problématique\nL'identification des personnes infectées par le virus de l'hépatite C (VHC) est une priorité de santé publique. Les services d'urgence (SU) sont un point central des efforts de dépistage, car ils accueillent un grand nombre de patients à risque qui n'ont généralement pas accès aux soins de santé ailleurs. Cependant, l'approche optimale du dépistage du VHC dans les SU reste inconnue.\n\n## 🧪 Méthodologie\nEssai clinique randomisé, prospectif, multicentrique et pragmatique mené dans 3 SU urbains à Denver, Colorado ; Baltimore, Maryland ; et Jackson, Mississippi. Les patients étaient âgés de 18 ans ou plus, avec des exclusions pour maladie grave, incapacité à donner leur consentement ou VHC déjà diagnostiqué. Les patients ont été assignés de manière aléatoire à un dépistage non ciblé (test VHC offert indépendamment du risque) ou à un dépistage ciblé (test offert en fonction de l'évaluation des risques).\n\n## 📊 Résultats Clés\nUn total de 147 498 visites de patients ont été randomisées (âge médian [IQR], 41 [29-57] ans ; 51,5 % d'hommes ; et 42,3 % de Noirs, 20,9 % d'Hispaniques et 32,2 % de Blancs). Parmi ceux-ci, 73 847 patients ont subi un dépistage non ciblé, ce qui a permis de tester 9867 (13,4 %) pour le VHC et de diagnostiquer 154 nouveaux cas de VHC, tandis que 73 651 patients ont subi un dépistage ciblé et 23 400 (31,8 %) ont été identifiés comme ayant des facteurs de risque d'infection par le VHC, ce qui a permis de tester 4640 (6,3 %) patients pour le VHC et de diagnostiquer 115 nouveaux cas de VHC. Le dépistage non ciblé du VHC a permis d'identifier significativement plus de nouveaux diagnostics d'infection par le VHC (RR, 1,34 [IC à 95 %, 1,05-1,70] ; P = 0,02).\n\n## 🩺 Impact Clinique\nDans cet essai clinique randomisé multicentrique, une approche de dépistage non ciblée s'est avérée supérieure au dépistage ciblé pour identifier de nouvelles infections par le VHC chez les patients vus dans 3 SU urbains. La diminution substantielle du nombre de patients passant du diagnostic à la réponse virologique soutenue à 12 semaines (RVS12) souligne un besoin urgent de modèles innovants de traitement du VHC.\n\n## Revue\nJAMA\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-09T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1001/jama.2025.10563",
  "journal": "JAMA",
  "grade": "A",
  "categories": [
    "Urgences"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117095"
}