{
  "title": "Chimiothérapie adjuvante pour le cancer du poumon non à petites cellules, non épidermoïde, de stade IA-IIA identifié comme à haut risque moléculaire par un profil d'expression de 14 gènes (AIM-HIGH) : un essai international randomisé de phase 3",
  "content": "## 📌 Contexte & Problématique\nLa survie des patients atteints de cancer du poumon non à petites cellules (CPNPC) reste faible, même au stade IA-IIA. Les recommandations actuelles préconisent un traitement adjuvant pour les patients considérés à haut risque aux stades IB et IIA, mais suggèrent des critères dont la validité pour prédire le bénéfice n'a pas été démontrée. Un profil d'expression de 14 gènes, validé antérieurement et certifié CLIA, a identifié des patients atteints de tumeurs CPNPC non épidermoïdes à haut risque aux stades IA-IIA qui ont bénéficié d'une chimiothérapie adjuvante dans une étude prospective non randomisée. Cette analyse intermédiaire pré-spécifiée vise à évaluer l'efficacité et la sécurité d'une chimiothérapie adjuvante à base de platine chez les patients atteints de CPNPC non épidermoïde à haut risque moléculaire de stade IA-IIA dans un essai randomisé.\n\n## 🧪 Méthodologie\nAIM-HIGH est un essai randomisé de phase 3 mené dans 45 centres en France, en Allemagne et aux États-Unis. Les patients âgés de 18 ans ou plus atteints de CPNPC non épidermoïde de stade IA-IIA, disposant d'un échantillon tumoral adéquat et d'un indice de performance de l'Eastern Cooperative Oncology Group (ECOG) de 0 à 1, ont subi une stratification des risques à l'aide du test à 14 gènes. Les patients à haut risque moléculaire, définis comme ceux recevant un score de risque élevé ou intermédiaire, ont été randomisés (1:1) pour recevoir quatre cycles de chimiothérapie adjuvante à base de platine (selon les protocoles standard locaux) ou une simple observation. La randomisation a été stratifiée en fonction de l'âge, du sexe et de la taille de la tumeur (≥ 4 cm). Les principaux critères d'évaluation de l'étude et de cette analyse intermédiaire pré-spécifiée étaient la survie sans maladie à 48 mois et à 24 mois, respectivement, dans la population en intention de traiter modifiée (ITTm).\n\n## 📊 Résultats Clés\nEntre le 11 septembre 2020 et le 7 février 2025, 449 patients ont été inclus et ont subi une stratification des risques. 236 patients à haut risque moléculaire ont été randomisés pour recevoir une chimiothérapie (n=124) ou une observation (n=112). Au moment de l'analyse intermédiaire pré-spécifiée, 87 patients étaient évaluables dans la population ITTm (47 [54%] hommes et 40 [46%] femmes ; âge médian 63 ans [IQR 52-74]) dans le groupe chimiothérapie et 107 (58 [54%] hommes et 49 [46%] femmes ; 66 ans [56-76]) dans le groupe observation. La survie sans maladie à 24 mois était de 96 % (IC à 95 % 92-100) avec la chimiothérapie adjuvante contre 79 % (70-90) avec l'observation (hazard ratio 0,22 [0,06-0,76] ; p=0,0087). Six (3%) des 200 patients de la population ITTm sont décédés au moment de l'analyse intermédiaire.\n\n## 🩺 Impact Clinique\nLe test à 14 gènes a permis d'identifier les patients à haut risque moléculaire qui ont bénéficié d'une chimiothérapie adjuvante. L'utilisation du test pour déterminer l'éligibilité à un traitement adjuvant dans le CPNPC non épidermoïde de stade IA-IIA pourrait améliorer considérablement des résultats qui sont autrement constamment médiocres.\n\n## Revue\nThe Lancet. Respiratory medicine\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-24T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/S2213-2600(25)00213-9",
  "journal": "The Lancet. Respiratory medicine",
  "grade": "A",
  "categories": [
    "Oncologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117025"
}