{
  "title": "Surveillance continue des signes vitaux dans le service de chirurgie pour améliorer les résultats après une chirurgie non cardiaque majeure : un essai clinique randomisé",
  "content": "## 📌 Contexte & Problématique\nLes complications surviennent chez un tiers des patients après une chirurgie non cardiaque majeure et sont souvent précédées d'écarts des signes vitaux non détectés par la pratique actuelle de surveillance des signes vitaux, malgré les progrès majeurs dans les soins chirurgicaux et périopératoires. La surveillance continue sans fil des signes vitaux avec des alertes en temps réel pourrait permettre une réduction des anomalies des signes vitaux et des complications.\n\n## 🧪 Méthodologie\nDes patients adultes subissant une chirurgie non cardiaque majeure ont été inclus et randomisés soit aux soins standard (surveillance manuelle intermittente des signes vitaux), soit aux soins standard plus la surveillance continue sans fil des signes vitaux avec des alertes en temps réel sur les smartphones du personnel dans le service postopératoire général. Le critère de jugement principal était la durée cumulative des écarts importants des signes vitaux, y compris la désaturation, la tachycardie et la bradycardie, la tachypnée et la bradypnée, l'hypotension et l'hypertension. Les critères de jugement secondaires comprenaient les événements indésirables dans les 30 jours. Les patients et les évaluateurs des résultats étaient aveugles à la randomisation.\n\n## 📊 Résultats Clés\nQuatre cents patients ont été randomisés, avec 200 dans le groupe d'intervention et 200 dans le groupe témoin, respectivement. La durée médiane [intervalle interquartile (IQR)] des signes vitaux gravement déviants était de 60 [25-136] contre 76 [28-192] min/j dans le groupe d'intervention contre le groupe témoin, respectivement (P = 0,19). La durée de Spo2 <88 % a connu une réduction moyenne de 47 minutes par jour (intervalle de confiance (IC) à 95 %, 18-80, P = 0,02). Des événements indésirables sont survenus chez 42,5 % contre 31,5 % des patients dans les 30 jours (P = 0,02), et des événements indésirables graves chez 34,5 % contre 29,5 % (P = 0,39).\n\n## 🩺 Impact Clinique\nLa surveillance continue des signes vitaux avec des alertes en temps réel au personnel n'a pas réduit de manière significative les écarts cumulatifs importants des signes vitaux dans cette configuration. Des réductions significatives des désaturations et des événements indésirables ont été constatées, ce qui donne des preuves pour de futures études sur l'utilisation de la surveillance continue des signes vitaux pour améliorer les résultats pour les patients.\n\n## Revue\nAnesthesia and analgesia\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-30T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1213/ANE.0000000000007606",
  "journal": "Anesthesia and analgesia",
  "grade": "A",
  "categories": [
    "Anesthésie - Réanimation"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117090"
}