{
  "title": "Camrelizumab plus Famitinib versus Camrelizumab seul et Chimiothérapie au Choix de l'Investigateur dans le Cancer du Col de l'Utérus Récurrent ou Métastatique : Une Étude Randomisée de Phase II",
  "content": "## 📌 Contexte & Problématique\nL'étude compare l'efficacité du camrelizumab (un anticorps monoclonal anti-PD-1) associé au famitinib (un inhibiteur multi-cibles des récepteurs tyrosine kinases) par rapport au camrelizumab seul et à la chimiothérapie dans le traitement du cancer du col de l'utérus récurrent ou métastatique.\n\n## 🧪 Méthodologie\nDes patientes atteintes d'un cancer du col de l'utérus récurrent ou métastatique prétraité ont été randomisées pour recevoir soit camrelizumab (200 mg par voie intraveineuse toutes les 3 semaines) plus famitinib (20 mg par voie orale une fois par jour), soit camrelizumab seul, soit une chimiothérapie au choix de l'investigateur. Le critère d'évaluation principal était la comparaison du taux de réponse objective (TRO) évalué par une revue centrale indépendante en aveugle (BICR) pour camrelizumab-famitinib versus camrelizumab dans la population en intention de traiter.\n\n## 📊 Résultats Clés\nAu total, 105, 54 et 35 patients ont reçu respectivement camrelizumab-famitinib, camrelizumab et chimiothérapie. Au 21 avril 2023, le TRO par BICR était significativement amélioré avec camrelizumab-famitinib par rapport au camrelizumab (41,0% [IC à 95%, 31,5 à 51,0] contre 24,1% [IC à 95%, 13,5 à 37,6]; différence, 16,9% [IC à 95%, 2,1 à 31,7]; P unilatéral = 0,0181). Selon l'investigateur, le TRO avec camrelizumab-famitinib était de 42,9% (IC à 95%, 33,2 à 52,9), notablement plus élevé que 22,2% (IC à 95%, 12,0 à 35,6) avec camrelizumab et 14,3% (IC à 95%, 4,8 à 30,3) avec la chimiothérapie. La survie sans progression médiane selon l'investigateur était prolongée avec camrelizumab-famitinib par rapport au camrelizumab et à la chimiothérapie (8,1 mois [IC à 95%, 6,2 à 12,4] vs 4,1 mois [IC à 95%, 2,1 à 5,1] et 2,9 mois [IC à 95%, 2,0 à 6,2]). La survie globale médiane avec camrelizumab-famitinib, camrelizumab et chimiothérapie, au 19 octobre 2023, était de 20,2 mois (IC à 95%, 15,3 à non atteint [NA]), 14,9 mois (IC à 95%, 12,6 à NA) et 13,9 mois (IC à 95%, 7,4 à 20,0), respectivement. Quatre-vingt-neuf (84,8%), huit (15,1%) et 18 (60,0%) patients ayant reçu camrelizumab-famitinib, camrelizumab et chimiothérapie, respectivement, ont présenté des événements indésirables liés au traitement de grade ≥3.\n\n## 🩺 Impact Clinique\nL'association camrelizumab plus famitinib a amélioré l'activité antitumorale tout en présentant un profil de sécurité gérable chez les patientes atteintes d'un cancer du col de l'utérus récurrent ou métastatique prétraité, offrant potentiellement une nouvelle option de traitement.\n\n## Revue\nJournal of clinical oncology : official journal of the American Society of Clinical Oncology\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-25T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1200/JCO-24-02495",
  "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
  "grade": "A",
  "categories": [
    "Oncologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117055"
}