{
  "title": "L'inhibition hautement sélective de la tyrosine kinase 2 avec le zasocitinib (TAK-279) améliore les résultats chez les patients atteints de rhumatisme psoriasique actif : une étude randomisée de phase 2b",
  "content": "## 📌 Contexte & Problématique\nL'étude évalue l'efficacité, la sécurité et la tolérabilité du zasocitinib (TAK-279), un inhibiteur oral, allostérique, hautement sélectif et puissant de la tyrosine kinase 2, chez les patients atteints de rhumatisme psoriasique actif (RP).\n\n## 🧪 Méthodologie\nIl s'agit d'une étude de phase 2b, randomisée, multicentrique, en double aveugle, contrôlée par placebo et à doses multiples. Les patients (âgés de 18 ans et plus, présentant des symptômes de RP depuis au moins 6 mois) ont reçu 30 mg, 15 mg ou 5 mg de zasocitinib ou un placebo (1:1:1:1) une fois par jour pendant 12 semaines, avec un suivi de sécurité de 4 semaines. Le critère d'évaluation principal était la réponse ACR20 (American College of Rheumatology) à la semaine 12. Les critères d'évaluation secondaires comprenaient les réponses ACR50, ACR70, PASI 75 (Psoriasis Area and Severity Index) chez les patients avec une surface corporelle atteinte d'au moins 3% au départ, et l'activité minimale de la maladie (MDA) à la semaine 12.\n\n## 📊 Résultats Clés\nAu total, 290 patients (âge moyen [écart type], 49,9 [11,6] ans ; 57,2 % de femmes) ont été traités. À la semaine 12, le traitement par zasocitinib à 30 mg ou 15 mg a entraîné des réponses ACR20 significativement plus élevées (54,2 % ; P = 0,002 et 53,3 % ; P = 0,002, respectivement) que le placebo (29,2 %). Un nombre numériquement plus élevé de réponses ACR50 a été obtenu à la semaine 12 avec 30 mg (26,4 % ; P nominal = 0,009) ou 15 mg (26,7 % ; P nominal = 0,005) de zasocitinib par rapport au placebo (9,7 %). De plus, le zasocitinib à 30 mg a démontré un nombre numériquement plus élevé de réponses ACR70 (13,9 % contre 5,6 %, respectivement ; P nominal = 0,158), de réponses PASI 75 (45,7 % contre 15,4 %, respectivement ; P nominal = 0,002) et de MDA (29,2 % contre 12,5 %, respectivement ; P nominal = 0,014) à la semaine 12 par rapport au placebo.\n\n## 🩺 Impact Clinique\nLe zasocitinib à 30 mg et 15 mg a démontré une efficacité dans les principaux domaines chez les patients atteints de RP actif, sans nouveaux signaux de sécurité. Ces résultats seront confirmés dans des études plus vastes et de plus longue durée en cours.\n\n## Revue\nAnnals of the rheumatic diseases\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-03T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.ard.2025.05.023",
  "journal": "Annals of the rheumatic diseases",
  "grade": "A",
  "categories": [
    "Médecine Interne",
    "Rhumatologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117096"
}