{
  "title": "Essai randomisé multicentrique d'une intervention de soins palliatifs en milieu hospitalier pour les patients subissant une greffe de cellules souches hématopoïétiques",
  "content": "## 📌 Contexte & Problématique\nLes patients subissant une greffe de cellules souches hématopoïétiques (GCSH) et leurs aidants sont confrontés à d'importants symptômes physiques et psychologiques, entraînant une altération de la qualité de vie (QdV) pendant la GCSH.\n\n## 🧪 Méthodologie\nUn essai randomisé multicentrique a été mené auprès d'adultes subissant une GCSH autologue ou allogénique dans trois établissements universitaires. Les patients ont été assignés de manière aléatoire à une intervention de soins palliatifs (SP) en milieu hospitalier ou aux soins habituels. Les patients du groupe intervention ont rencontré des cliniciens en SP deux fois par semaine pendant l'hospitalisation pour la GCSH. La QdV, les symptômes de dépression et d'anxiété, et les symptômes de stress post-traumatique (SSPT) ont été évalués au départ, à la semaine 2, 3 et 6 mois après la GCSH. Le critère d'évaluation principal était la QdV des patients à la semaine 2 pendant l'hospitalisation.\n\n## 📊 Résultats Clés\n68,7 % (360/524) des patients éligibles ont été recrutés entre octobre 2018 et juillet 2022. Par rapport à ceux recevant les soins habituels, les patients recevant l'intervention ont rapporté une meilleure QdV (différence moyenne ajustée [B], 6,3 ; SE, 0,1 ; P < .001), une dépression moins importante (B, -1 ; SE, 0,4 ; P = .026) et moins de symptômes de SSPT (B, -1,9 ; SE, 0,9 ; P = .046) à la semaine 2. L'anxiété rapportée par les patients ne différait pas significativement entre les groupes à la semaine 2. Dans les analyses longitudinales, les patients recevant l'intervention ont rapporté une diminution plus importante des symptômes de SSPT sur 6 mois après la GCSH (différence de pente, -0,9 ; SE, 0,7 ; P = .012). Tous les autres résultats rapportés par les patients ne différaient pas longitudinalement entre les groupes.\n\n## 🩺 Impact Clinique\nLes SP ont entraîné des améliorations substantielles de la QdV, de la dépression et des symptômes de SSPT des patients, avec des effets durables sur les symptômes de SSPT jusqu'à 6 mois après la GCSH.\n\n## Revue\nJournal of clinical oncology : official journal of the American Society of Clinical Oncology\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-23T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1200/JCO-25-00378",
  "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
  "grade": "A",
  "categories": [
    "Soins palliatifs"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117054"
}