{
  "title": "Ambroxol comme traitement de la démence de la maladie de Parkinson : un essai clinique randomisé",
  "content": "## 📌 Contexte & Problématique\nLa présence d'une variation dans le gène de la ß-glucocérébrosidase est un facteur de risque majeur pour la démence de la maladie de Parkinson (DMP). L'augmentation des niveaux de ß-glucocérébrosidase diminue l'α-synucléine dans les cellules et les animaux. L'ambroxol est un chaperon de la ß-glucocérébrosidase, augmentant ainsi ses niveaux.\n\n## 🧪 Méthodologie\nIl s'agit d'un essai clinique randomisé de phase 2, en double aveugle, contrôlé par placebo, d'une durée de 52 semaines, mené de février 2015 à juin 2023 dans un centre unique. Les participants étaient des patients atteints de DMP, âgés de plus de 50 ans, ayant la maladie de Parkinson depuis au moins 1 an avant le déclin cognitif, présentant une démence légère à modérée, prenant des médicaments stables et ayant un partenaire d'étude. Les interventions comprenaient une faible dose d'ambroxol (525 mg par jour), une dose élevée (1050 mg par jour) ou un placebo.\n\n## 📊 Résultats Clés\nSur 75 patients dépistés, 55 ont été randomisés. Trente et un patients ont reçu de l'ambroxol (8 à faible dose et 22 à dose élevée) et 24 ont reçu un placebo. Les participants recevant de l'ambroxol ont présenté plus d'événements indésirables gastro-intestinaux que ceux recevant le placebo. Les analyses statistiques comparant la dose élevée d'ambroxol au placebo n'ont pas montré de différences significatives sur les critères d'évaluation primaires ou secondaires. Les niveaux de ß-glucocérébrosidase étaient plus élevés à la semaine 26 dans le groupe ambroxol par rapport au groupe placebo (p = 0,05).\n\n## 🩺 Impact Clinique\nLes résultats de cet essai clinique randomisé révèlent que l'ambroxol était sûr, bien toléré et a démontré un engagement avec la cible. Cependant, l'effet de l'ambroxol sur la cognition n'a pas été confirmé.\n\n## Revue\nJAMA neurology\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-30T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1001/jamaneurol.2025.1687",
  "journal": "JAMA neurology",
  "grade": "A",
  "categories": [
    "Neurologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117079"
}