{
  "title": "Utilisation de la mélatonine en soins intensifs : revue systématique et méta-analyse",
  "content": "## 📌 Contexte & Problématique\nLa mélatonine a des effets variés sur l'organisme, notamment la régulation du rythme circadien et la potentialisation des activités immunitaires et antioxydantes cellulaires. Chez les patients en soins intensifs, la mélatonine endogène s'est avérée considérablement perturbée et réduite. Cette revue systématique et méta-analyse vise à déterminer si une supplémentation exogène en mélatonine améliore les résultats axés sur le patient.\n\n## 🧪 Méthodologie\nUne recherche a été effectuée dans cinq bases de données électroniques. Des essais cliniques randomisés (ECR) comparant la mélatonine à l'absence de mélatonine chez des adultes admis en soins intensifs ont été identifiés. Les données ont été agrégées en tant que risques relatifs, différences moyennes (DM) et différences moyennes standardisées (DMS) à l'aide d'un modèle à effets aléatoires. La certitude des preuves a été évaluée à l'aide de l'approche GRADE (Grading Recommendations, Assessment, Development, and Evaluations).\n\n## 📊 Résultats Clés\nAu total, 32 ECR (n = 3895 patients) ont été inclus. La mélatonine pourrait réduire le delirium (risque relatif [RR] 0,72 ; IC à 95 %, 0,58-0,89 ; faible certitude), pourrait légèrement réduire la durée du séjour en soins intensifs (DM -0,57 j ; IC à 95 %, -0,95 à -0,18 j ; faible certitude) et pourrait améliorer la qualité du sommeil rapportée (DMS 0,54 ; IC à 95 %, 0,01-1,07 ; faible certitude). La mélatonine pourrait entraîner une légère réduction de la fréquence des événements indésirables (faible certitude). Les preuves étaient incertaines en ce qui concerne la fréquence des réveils nocturnes, le niveau d'anxiété, l'agitation et l'incidence du trouble de stress post-traumatique (tous de très faible certitude), ainsi que la mortalité en soins intensifs et l'état fonctionnel post-soins intensifs (tous deux de faible certitude).\n\n## 🩺 Impact Clinique\nLes résultats suggèrent que l'administration de mélatonine chez les patients gravement malades pourrait améliorer le sommeil perçu et réduire le delirium, sans augmenter les effets indésirables. La certitude des preuves a été affectée négativement par le risque de biais et l'incohérence. Les futurs ECR devraient se concentrer sur l'identification de la posologie optimale, le moment de l'administration, l'amélioration des mesures des résultats du sommeil et les populations cibles.\n\n## Revue\nCritical care medicine\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-15T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1097/CCM.0000000000006767",
  "journal": "Critical care medicine",
  "grade": "A",
  "categories": [
    "Médecine Interne"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117139"
}