{
  "title": "Protection contre l'infection persistante par HPV-16/18 après différents nombres de doses de vaccin quadrivalent chez les filles et les jeunes femmes : un essai clinique randomisé",
  "content": "## 📌 Contexte & Problématique\nIl n'existe pas d'études randomisées comparant l'efficacité à long terme d'un schéma vaccinal à 2 doses (administrées à 0 et 6 mois) du vaccin quadrivalent contre le papillomavirus humain (4vHPV) avec un schéma à 2 + 1 doses (administrées à 0, 6 et 60 mois) administré aux préadolescentes pour la prévention de l'infection persistante par HPV-16 et HPV-18.\n\n## 🧪 Méthodologie\nUn essai clinique randomisé (ECR) de non-infériorité, appelé ICI-VPH (Impact of HPV Immunization Schedules Against HPV), a été mené au Québec, Canada, de 2013 à 2021. Les participantes éligibles étaient des filles ayant reçu 2 doses de 4vHPV, à 6 mois d'intervalle, lorsqu'elles étaient âgées de 9 à 11 ans, 5 ans avant le recrutement pour l'essai. Les participantes ont été randomisées 1:1 dans les groupes à 2 doses ou à 2 + 1 doses. Le groupe à 2 + 1 doses a reçu une dose de rappel de 4vHPV lors de la visite de recrutement.\n\n## 📊 Résultats Clés\nParmi les 3356 participantes, l'âge moyen (écart type) au moment de l'inscription était de 14,8 (0,4) ans, et 2867 (85,4 %) étaient des Canadiennes françaises. Sur les 16 989 tests de génotypage analysés, 31 (0,2 %) ont détecté un HPV-6, -11, -16 et -18 de type vaccinal. Une seule participante du groupe à 2 + 1 doses (0,1 %) présentait une infection persistante par le HPV-16 limitée dans le temps.\n\n## 🩺 Impact Clinique\nCet essai clinique a révélé que l'incidence de l'infection par le HPV-16 et le HPV-18 était faible avec les deux schémas 4vHPV à 2 doses et à 2 + 1 doses. Un schéma à 2 doses a assuré une protection robuste contre l'infection persistante par le HPV-16 et le HPV-18 pendant une période allant jusqu'à 13 ans, ce qui suggère qu'une dose de rappel administrée à 60 mois n'apporterait pas de bénéfice supplémentaire.\n\n## Revue\nJAMA network open\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-01T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1001/jamanetworkopen.2025.19095",
  "journal": "JAMA network open",
  "grade": "A",
  "categories": [
    "Médecine Générale",
    "Santé Publique"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117135"
}