{
  "title": "Produits de nicotine vaporisée pour l'arrêt du tabac chez les personnes en situation de désavantage social : Un essai clinique randomisé",
  "content": "## 📌 Contexte & Problématique\nLes produits de nicotine vaporisée (PNV) sont plus efficaces que les thérapies de remplacement de la nicotine (TRN) pour l'arrêt du tabac dans la population générale, mais leur efficacité dans les groupes socio-économiques défavorisés est largement inconnue.\n\n## 🧪 Méthodologie\nEssai randomisé ouvert à deux groupes avec évaluation des résultats en aveugle. L'étude a été menée en Australie entre mars 2021 et décembre 2022. 1045 adultes fumeurs quotidiens, souhaitant arrêter de fumer et bénéficiant d'une pension/allocation gouvernementale (indicateur de désavantage social) ont été inclus. Les participants ont été assignés aléatoirement (1:1) à une fourniture gratuite de TRN ou de PNV pendant 8 semaines, et tous ont reçu un soutien par SMS.\n\n## 📊 Résultats Clés\nParmi les 1045 participants randomisés, 866 (82,9%) ont terminé le suivi final. Le taux d'abstinence continue vérifiée de 6 mois était de 9,6% (50 sur 523) dans le groupe TRN et de 28,4% (148 sur 522) dans le groupe PNV (différence de risque estimée a posteriori, 18,7% [intervalle crédible à 95%, 14,1% à 23,3%]; >99% de probabilité a posteriori que le PNV soit supérieur). Les événements indésirables auto-déclarés sont survenus moins fréquemment dans le groupe PNV (355 événements chez 237 participants) que dans le groupe TRN (442 événements chez 278 participants; rapport de taux d'incidence, 0,75 [IC à 95%, 0,65 à 0,88]; P < 0,001).\n\n## 🩺 Impact Clinique\nLes résultats indiquent que les PNV étaient plus efficaces que les TRN pour l'arrêt du tabac dans cette population. Compte tenu des difficultés d'arrêt du tabac chez ces populations socialement défavorisées, les PNV représentent une option de traitement prometteuse pour ce groupe prioritaire.\n\n## Revue\nAnnals of internal medicine\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-15T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.7326/ANNALS-24-03531",
  "journal": "Annals of internal medicine",
  "grade": "A",
  "categories": [
    "Médecine Générale",
    "Santé Publique"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117131"
}