{
  "title": "Effet d'un programme communautaire de formation aux compétences en fauteuil roulant par e-santé et animé par des pairs : un essai contrôlé randomisé",
  "content": "## 📌 Contexte & Problématique\nL'étude évalue l'impact d'un programme de formation aux compétences en fauteuil roulant manuel (FRM) par e-santé et animé par des pairs sur la participation communautaire, les compétences en FRM, l'auto-efficacité et la qualité de vie liée à la santé.\n\n## 🧪 Méthodologie\nIl s'agit d'un essai contrôlé randomisé avec un groupe témoin sur liste d'attente. Les participants sont des utilisateurs de FRM vivant dans la communauté, âgés de 18 ans ou plus, utilisant leurs deux bras pour la propulsion (N=50). L'intervention consiste en 3 sessions virtuelles avec un pair formateur et une application d'entraînement à domicile par e-santé sur tablette, pendant 4 semaines. Le groupe témoin est placé sur une liste d'attente de 4 semaines sans intervention.\n\n## 📊 Résultats Clés\nL'analyse principale en intention de traiter (n=50) a révélé une interaction Temps*Attribution statistiquement significative pour la participation communautaire (P=.046 et ?p2=0.09), avec une augmentation de 24%. Les analyses secondaires per protocole (n=42) ont indiqué des améliorations significatives de 16,1% de la capacité de compétence (P=.004), de 11,4% de l'auto-efficacité (P=.017) et de 7% d'amélioration relative de la qualité de vie (P=.012).\n\n## 🩺 Impact Clinique\nLes résultats indiquent qu'un programme de formation en FRM par e-santé intégrant des composantes de formation par les pairs et une application sur tablette est efficace pour améliorer la participation communautaire, la capacité de compétence, l'auto-efficacité et la qualité de vie d'un large éventail d'utilisateurs de FRM. Le format de diffusion par e-santé offre un potentiel considérable du point de vue de l'accès et des ressources.\n\n## Revue\nArchives of physical medicine and rehabilitation\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-21T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.apmr.2024.12.011",
  "journal": "Archives of physical medicine and rehabilitation",
  "grade": "A",
  "categories": [
    "Médecine physique et réadaptation"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117110"
}