{
  "title": "Les effets des exercices de la cheville et du pied sur la force de la cheville, l'équilibre et les chutes chez les personnes âgées : une revue systématique et une méta-analyse",
  "content": "## 📌 Contexte & Problématique\nLe contrôle de la cheville et du pied est essentiel pour maintenir l'équilibre et la stabilité de la marche. Cependant, les preuves concernant l'effet des exercices de la cheville et du pied sur l'équilibre et les chutes chez les personnes âgées sont limitées. Cette étude visait à résumer les effets de ces exercices sur la flexibilité et la force de la cheville, l'équilibre, la mobilité et les chutes chez les personnes âgées, et à identifier les facteurs déterminants pour améliorer l'équilibre et la mobilité.\n\n## 🧪 Méthodologie\nUne recherche a été effectuée dans Cumulative Index to Nursing and Allied Health Literature, Embase, PubMed et Physiotherapy Evidence Database (PEDro) pour identifier les essais contrôlés randomisés étudiant les effets des exercices de la cheville et du pied sur le contrôle de la cheville, l'équilibre et les chutes chez les personnes âgées. L'échelle PEDro a été utilisée pour évaluer la qualité méthodologique des études. Des méta-analyses ont été réalisées pour des résultats similaires. La qualité des preuves a été évaluée par GRADE.\n\n## 📊 Résultats Clés\nSeize articles (n = 651) ont été inclus. Les méta-analyses ont montré que les exercices de la cheville et du pied amélioraient significativement la force de la flexion plantaire de la cheville (SMD = 0,35, IC à 95 % = 0,04 à 0,65, preuves de faible qualité), la flexibilité de la cheville (SMD = 0,48, IC à 95 % = -0,01 à 0,96, preuves de faible qualité) et l'équilibre dans une condition les yeux ouverts (SMD = 0,41, IC à 95 % = 0,19 à 0,70, preuves de faible qualité). Il n'y a pas eu de changement significatif dans la force de la dorsiflexion de la cheville (SMD = 0,29, IC à 95 % = -0,24 à 0,82, preuves de très faible qualité), l'équilibre dans une condition les yeux fermés (SMD = 0,41, IC à 95 % = -0,1 à 0,92, preuves de très faible qualité) et la vitesse de marche (SMD = 0,36, IC à 95 % = -0,24 à 0,96, preuves de très faible qualité). Deux études ont rapporté des résultats non significatifs sur la peur de tomber, l'incidence des chutes et le risque de chutes.\n\n## 🩺 Impact Clinique\nDes preuves de très faible à faible qualité ont montré que les exercices de la cheville et du pied améliorent efficacement la force de la flexion plantaire de la cheville, la flexibilité et l'équilibre avec les yeux ouverts, alors qu'aucun effet sur les chutes n'a été constaté. Les améliorations de l'équilibre et de la marche ont tendance à être associées à des améliorations de la force et de la flexibilité de la cheville. Les exercices de renforcement des orteils et l'entraînement 3 fois par semaine semblent être importants pour améliorer l'équilibre. Cette revue suggère que les exercices de la cheville et du pied pourraient améliorer l'équilibre chez les personnes âgées et ouvre la voie à d'autres recherches pour étudier l'effet de ces exercices sur la prévention des chutes.\n\n## Revue\nPhysical therapy\n\n## 📖 Référence\n2025",
  "published_at": "2025-01-08T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1093/ptj/pzae157",
  "journal": "Physical therapy",
  "grade": "A",
  "categories": [
    "Gériatrie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117102"
}