{
  "title": "Support respiratoire non invasif chez les prématurés en tant que mode principal : une méta-analyse en réseau",
  "content": "## 📌 Contexte & Problématique\nDe nombreuses innovations en matière de support respiratoire non invasif ont été introduites, ce qui a entraîné une variété de modes disponibles. Il est important de comprendre l'efficacité relative de ces stratégies.\n\n## 🧪 Méthodologie\nUne méta-analyse en réseau a été réalisée à partir d'essais contrôlés randomisés comparant au moins deux modes de support respiratoire non invasif utilisés comme support principal chez les prématurés dans les 24 premières heures. Les modes évalués incluent la pression positive continue nasale (CPAP), la ventilation en pression positive intermittente nasale (NIPPV), la pression positive biphasique (BiPAP), la canule nasale à haut débit (HFNC), la ventilation oscillatoire à haute fréquence non invasive (NIHFV), la ventilation assistée neuronalement ajustée non invasive (NIV-NAVA) et la pression positive continue nasale haute (H-CPAP).\n\n## 📊 Résultats Clés\nNIHFV et NIPPV peuvent diminuer le risque d'échec du traitement et de ventilation endotrachéale par rapport à CPAP ou HFNC. Il n'y a pas de différence significative concernant la maladie pulmonaire chronique (CLD) modérée à sévère. La certitude des preuves est faible à très faible.\n\n## 🩺 Impact Clinique\nNIPPV et NIHFV pourraient réduire le risque d'échec du traitement ou de ventilation endotrachéale par rapport à CPAP ou HFNC, mais ne réduisent probablement pas le risque de CLD modérée à sévère. Cependant, la faible certitude des preuves ne permet pas de tirer des conclusions fermes. Des données supplémentaires sont nécessaires pour les nourrissons de moins de 28 semaines d'âge gestationnel.\n\n## Revue\nThe Cochrane database of systematic reviews\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-01T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1002/14651858.CD014895.pub2",
  "journal": "The Cochrane database of systematic reviews",
  "grade": "A",
  "categories": [
    "Pédiatrie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117120"
}