{
  "title": "Différences selon le sexe dans les stratégies de désescalade de la double antiagrégation plaquettaire après une intervention coronarienne percutanée : une méta-analyse en réseau",
  "content": "## 📌 Contexte & Problématique\nLes stratégies de désescalade de la double antiagrégation plaquettaire (DAPT) améliorent les résultats après une intervention coronarienne percutanée (ICP) par rapport à la DAPT standard. Cependant, l'impact potentiel du sexe sur la sécurité et l'efficacité de ces stratégies reste à déterminer.\n\n## 🧪 Méthodologie\nDes essais contrôlés randomisés comparant des schémas de DAPT désescaladée versus standard chez des patients sans indication initiale d'anticoagulation orale rapportant des résultats stratifiés par sexe ont été inclus. Les principaux critères d'évaluation étaient les événements cardiovasculaires majeurs (MACE) définis par l'essai et les saignements majeurs. Des rapports de risque (HR) avec des intervalles de confiance (IC) à 95 % ont été calculés pour tenir compte des différentes durées de suivi. Une méta-analyse en réseau incluant le classement des traitements a été réalisée pour explorer les effets comparatifs des différentes stratégies de désescalade de la DAPT chez les femmes et les hommes.\n\n## 📊 Résultats Clés\nAu total, 71 272 patients provenant de 20 essais ont été inclus, dont 23,3 % de femmes. Les stratégies de désescalade ont été regroupées en (1) arrêt de la DAPT, par l'aspirine ou l'inhibiteur de P2Y12 ; ou (2) changement d'inhibiteur de P2Y12 ou réduction de la dose. Avec l'arrêt de la DAPT par rapport à la DAPT standard, une interaction significative entre l'effet du traitement et le sexe a été constatée pour les MACE (Pint = 0,028) et les saignements majeurs (Pint = 0,015). En effet, l'arrêt de la DAPT a réduit les MACE chez les femmes (HR, 0,86 ; IC à 95 %, 0,75-0,98) mais pas chez les hommes (HR, 1,04 ; IC à 95 % 0,93-1,16), tout en réduisant les saignements majeurs chez les hommes (HR, 0,60 ; IC à 95 %, 0,44-0,82) mais pas chez les femmes (HR, 1,04 ; IC à 95 %, 0,76-1,43), par rapport à la DAPT standard. Inversement, aucune interaction selon le sexe n'a été constatée avec le changement d'inhibiteur de P2Y12 ou la réduction de la dose par rapport à la DAPT standard pour les MACE (Pint = 0,668) et les saignements majeurs (Pint = 0,858). Au classement des traitements, l'arrêt de l'aspirine s'est avéré le meilleur pour la plupart des résultats chez les femmes, tandis que le passage de l'inhibiteur de P2Y12 au clopidogrel a montré les meilleurs résultats chez les hommes.\n\n## 🩺 Impact Clinique\nLe sexe peut influencer la sécurité et l'efficacité des stratégies de désescalade antiplaquettaire après une ICP, en particulier celles impliquant le raccourcissement de la DAPT. L'arrêt de l'aspirine pourrait représenter la stratégie optimale pour les femmes, tandis que le passage de l'inhibiteur de P2Y12 au clopidogrel pourrait être le plus efficace pour les hommes.\n\n## Revue\nEuropean heart journal\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-11T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1093/eurheartj/ehaf473",
  "journal": "European heart journal",
  "grade": "A",
  "categories": [
    "Cardiologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117130"
}