{
  "title": "Eskétamine en Monothérapie chez l'Adulte Atteint de Dépression Résistante au Traitement : Un Essai Clinique Randomisé",
  "content": "## 📌 Contexte & Problématique\nL'eskétamine en spray nasal, administrée en association avec un antidépresseur oral, est approuvée pour la dépression résistante au traitement (DRT). Cependant, l'efficacité de l'eskétamine en spray nasal administrée en monothérapie chez les patients atteints de DRT n'a pas encore été évaluée.\n\n## 🧪 Méthodologie\nUn essai clinique randomisé de phase 4, en double aveugle et contrôlé par placebo, a été mené de novembre 2020 à janvier 2024 dans 51 centres ambulatoires aux États-Unis. Les participants étaient des adultes atteints de trouble dépressif majeur (selon les critères du DSM-5) sans caractéristiques psychotiques et ayant présenté une réponse inadéquate (=25% d'amélioration) à au moins 2 antidépresseurs oraux pendant l'épisode dépressif actuel. Après une période sans antidépresseur d'au moins 2 semaines, les participants ont été randomisés selon un ratio de 1:1:2 pour recevoir de l'eskétamine intranasale à dose fixe (56 mg ou 84 mg) ou un placebo intranasal correspondant, administré deux fois par semaine pendant 4 semaines.\n\n## 📊 Résultats Clés\nDans cet essai clinique randomisé multicentrique, 378 participants répondant aux critères de gravité MADRS (Montgomery-Åsberg Depression Rating Scale) avant randomisation ont reçu au moins une dose du médicament à l'étude (eskétamine 56 mg [n = 86], eskétamine 84 mg [n = 95] ou placebo [n = 197]). L'âge moyen (écart type) des participants était de 45,4 (14,1) ans, 231 participants (61,1 %) étaient des femmes et le score total moyen (intervalle) MADRS de base était de 37,3 (28-50). Au jour 28, la différence de moyenne des moindres carrés (LS) (erreur standard) entre l'eskétamine et le placebo était de -5,1 (1,42) (IC à 95 %, -7,91 à -2,33) pour la dose de 56 mg et de -6,8 (1,38) (IC à 95 %, -9,48 à -4,07) pour la dose de 84 mg (pour chaque, P bilatéral < .001).\n\n## 🩺 Impact Clinique\nSelon les résultats de cet essai clinique randomisé multicentrique en double aveugle, la monothérapie par eskétamine pourrait élargir les options de traitement pour les patients adultes atteints de DRT en répondant à un besoin non satisfait des patients confrontés à des problèmes de tolérabilité limitant le traitement et à une absence de réponse aux antidépresseurs oraux.\n\n## Revue\nJAMA psychiatry\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-02T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1001/jamapsychiatry.2025.1317",
  "journal": "JAMA psychiatry",
  "grade": "A",
  "categories": [
    "Psychiatrie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117148"
}