{
  "title": "Thérapie d'éradication pour la prévention du cancer gastrique chez les individus positifs à Helicobacter pylori : Revue systématique et méta-analyse d'essais contrôlés randomisés et d'études observationnelles",
  "content": "## 📌 Contexte & Problématique\nL'identification et le traitement d'Helicobacter pylori dans la population générale ou chez les patients atteints de néoplasie gastrique précoce pourraient réduire l'incidence et la mortalité du cancer gastrique. Cette étude met à jour une méta-analyse d'essais contrôlés randomisés (ECR) examinant cette question.\n\n## 🧪 Méthodologie\nUne recherche bibliographique a été effectuée jusqu'au 4 octobre 2024, identifiant des études examinant l'effet de la thérapie d'éradication sur l'incidence du cancer gastrique chez des adultes positifs pour H. pylori sans néoplasie gastrique au départ ou chez des patients positifs pour H. pylori avec néoplasie gastrique subissant une résection muqueuse endoscopique (RME), dans des ECR ou des études observationnelles. Le groupe contrôle a reçu un placebo ou aucune thérapie d'éradication dans les ECR et aucune thérapie d'éradication dans les études observationnelles. Le suivi était de 2 ans ou plus. Les risques relatifs (RR) de l'incidence et de la mortalité du cancer gastrique ont été estimés.\n\n## 📊 Résultats Clés\nOnze ECR et 13 études observationnelles étaient éligibles. Pour les ECR, le RR de cancer gastrique était plus faible avec la thérapie d'éradication chez les individus sains positifs pour H. pylori (8 ECR, 0,64; intervalle de confiance [IC] à 95%, 0,48-0,84) et chez les patients positifs pour H. pylori avec néoplasie gastrique subissant une RME (3 ECR, 0,52; IC à 95%, 0,38-0,71). Le RR de décès par cancer gastrique était plus faible avec la thérapie d'éradication chez les individus sains positifs pour H. pylori (5 ECR, 0,78; IC à 95%, 0,62-0,98). Dans les études observationnelles, le RR de cancer gastrique futur était plus faible avec la thérapie d'éradication chez les sujets positifs pour H. pylori sans néoplasie gastrique au départ (11 études, 0,56; IC à 95%, 0,43-0,73) et chez les patients positifs pour H. pylori avec néoplasie gastrique subissant une RME (2 études, 0,19; IC à 95%, 0,06-0,61).\n\n## 🩺 Impact Clinique\nCette méta-analyse fournit des preuves supplémentaires que l'administration d'une thérapie d'éradication prévient le cancer gastrique chez les individus positifs pour H. pylori, avec une cohérence des résultats entre les études de différentes conceptions.\n\n## Revue\nGastroenterology\n\n## 📖 Référence\n2025",
  "published_at": "2025-01-15T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1053/j.gastro.2024.12.033",
  "journal": "Gastroenterology",
  "grade": "A",
  "categories": [
    "Médecine Générale",
    "Médecine Interne"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117137"
}