{
  "title": "Étude sur l'efficacité de la thérapie par radiofréquence pulsée guidée par échographie pour la douleur à l'épaule causée par des points de déclenchement",
  "content": "## 📌 Contexte & Problématique\nL'étude compare la radiofréquence pulsée guidée par échographie (UG-PRF) à la ponction sèche guidée par échographie (UG-DN) pour le traitement de la périarthrite scapulo-humérale douloureuse (PSP).\n\n## 🧪 Méthodologie\nVingt-quatre patients atteints de PSP ont été sélectionnés au service de la douleur du Sixth People's Hospital of Nantong entre août 2022 et décembre 2023. Ils ont été répartis en 2 groupes, UG-PRF (n = 12) et UG-DN (n = 12), à l'aide d'une table de nombres aléatoires. Les deux groupes ont reçu une séance de traitement et des exercices d'étirement par la suite. L'étude vise à analyser et à comparer les niveaux de sévérité de la douleur (mesurés par l'échelle visuelle analogique) et la fonction de l'articulation de l'épaule (évaluée à l'aide du Shoulder Pain And Disability Index) chez les patients avant le traitement, à 4 semaines après le traitement et à 12 semaines après le traitement.\n\n## 📊 Résultats Clés\nIl n'y avait pas de différence significative entre les 2 groupes au départ. Après le traitement, le groupe UG-PRF a connu une diminution plus importante du score de l'échelle visuelle analogique par rapport au groupe UG-DN à 4 semaines (-1,3 ± 0,4 ; IC à 95 % : -2,2 ~ -0,5) et à 12 semaines après le traitement (-1,1 ± 0,5 ; IC à 95 % : -2,1 ~ -0,0). De plus, le groupe UG-PRF a affiché des scores nettement inférieurs sur le Shoulder Pain And Disability Index par rapport au groupe UG-DN lors des évaluations de suivi à 4 semaines (-17,3 ± 6,9 ; IC à 95 % : -31,7 ~ -2,9) et à 12 semaines (-17,0 ± 7,4 ; IC à 95 % : -32,3 ~ -1,7). De plus, 87,5 % des patients ont signalé des améliorations cliniquement significatives selon l'évaluation Patient Global Impression of Change.\n\n## 🩺 Impact Clinique\nLes thérapies UG-PRF et UG-DN sont des traitements efficaces pour la PSP, l'UG-PRF montrant de meilleurs résultats dans la réduction de la douleur et l'amélioration de la mobilité de l'épaule.\n\n## Revue\nThe Clinical journal of pain\n\n## 📖 Référence\n2025",
  "published_at": "2025-02-01T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1097/AJP.0000000000001265",
  "journal": "The Clinical journal of pain",
  "grade": "A",
  "categories": [
    "Médecine physique et réadaptation"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117104"
}