{
  "title": "Remplacement ou réparation de la valve mitrale et risque à long terme d'endocardite infectieuse : une étude nationale danoise",
  "content": "## 📌 Contexte & Problématique\nL'endocardite infectieuse (EI) après des interventions sur la valve mitrale (VM) est une complication grave. Cependant, les informations sur le risque à long terme d'une première EI après remplacement ou réparation de la VM sont limitées.\n\n## 🧪 Méthodologie\nUne étude nationale danoise (2000-2020) a comparé l'incidence de l'EI sur 10 ans chez des patients ayant subi un remplacement ou une réparation isolée de la VM avec des patients à risque modéré d'EI (porteurs de dispositifs cardiaques électroniques implantables, anomalies valvulaires cardiaques congénitales, cardiomyopathie hypertrophique, maladies cardiaques rhumatismales et valvulopathies dégénératives non rhumatismales). L'estimateur d'Aalen-Johansen et des modèles de régression de Cox ont été utilisés.\n\n## 📊 Résultats Clés\nL'étude a inclus 1220 patients ayant subi un remplacement de la VM, 3239 une réparation de la VM et 209 517 patients à risque modéré d'EI. L'incidence cumulative de l'EI à 10 ans était de 6,1% (IC à 95% 4,8%-7,7%) pour le remplacement de la VM, de 1,6% (IC à 95% 1,1%-2,1%) pour la réparation de la VM et de 1,7% (IC à 95% 1,6%-1,7%) pour le groupe à risque modéré. Après ajustement multivarié, le remplacement de la VM était associé à un taux d'EI plus élevé à 10 ans (hazard ratio 3,52, IC à 95% 2,73-4,52), tandis que la réparation de la VM n'était pas associée à l'EI (hazard ratio 0,76, IC à 95% 0,56-1,04).\n\n## 🩺 Impact Clinique\nLe remplacement de la VM est associé à un risque d'EI multiplié par 3,5 sur 10 ans, contrairement à la réparation de la VM, comparé aux patients à risque modéré d'EI. Ces résultats soulignent la nécessité d'approfondir les recherches sur les mesures préventives, y compris une prophylaxie antibiotique ciblée.\n\n## Revue\nEuropean heart journal\n\n## 📖 Référence\n2025",
  "published_at": "2025-07-11T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1093/eurheartj/ehaf342",
  "journal": "European heart journal",
  "grade": "A",
  "categories": [
    "Chirurgie cardiaque"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117143"
}