{
  "title": "Efficacité de la thérapie cognitivo-fonctionnelle pour la douleur chronique rachidienne : une revue systématique avec méta-analyse",
  "content": "## 📌 Contexte & Problématique\nCette revue systématique et méta-analyse évalue l'efficacité de la thérapie cognitivo-fonctionnelle (TCF) pour réduire l'invalidité et la douleur chez les patients souffrant de douleur chronique rachidienne, en comparaison avec d'autres interventions.\n\n## 🧪 Méthodologie\nUne recherche a été effectuée dans cinq bases de données jusqu'en octobre 2023 pour identifier les essais contrôlés randomisés (ECR) évaluant la TCF chez des patients souffrant de douleur chronique rachidienne. Les critères d'évaluation principaux étaient l'invalidité et la douleur. Des modèles à effets aléatoires ont été utilisés pour les méta-analyses. La pertinence clinique a été évaluée avec le plus petit effet valable.\n\n## 📊 Résultats Clés\nHuit ECR (N = 1228) portant sur la lombalgie chronique (LBC) et un (N = 72) portant sur la cervicalgie chronique (CC) ont été inclus. Par rapport à d'autres interventions conservatrices, la TCF pourrait réduire l'invalidité (DM : -9,41 ; IC à 95 % : -12,56, -6,27) et la douleur (DM : -1,59 ; IC à 95 % : -2,33, -0,85 pour la LBC) à court terme, avec une pertinence clinique probable à possible dans la LBC, mais avec une certitude de preuve faible à très faible. Des résultats similaires, avec des tailles d'effet plus importantes, ont été observés pour la TCF par rapport à tout traitement minimal non structuré ou non supervisé. L'efficacité a persisté lors des suivis à plus long terme, sauf en comparaison avec d'autres interventions conservatrices. L'étude sur la CC a montré des résultats positifs pour la TCF. La certitude des preuves était faible à très faible. Peu de preuves ont été trouvées pour les critères d'évaluation secondaires.\n\n## 🩺 Impact Clinique\nLa TCF pourrait offrir des avantages cliniquement pertinents pour la LBC, bien que les preuves restent principalement de faible à très faible certitude. Des études bien menées, en particulier sur la CC et d'autres affections douloureuses de la colonne vertébrale, sont nécessaires pour renforcer ces résultats.\n\n## Revue\nPain medicine (Malden, Mass.)\n\n## 📖 Référence\n2025",
  "published_at": "2025-05-01T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1093/pm/pnaf002",
  "journal": "Pain medicine (Malden, Mass.)",
  "grade": "A",
  "categories": [
    "Médecine de la douleur"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117119"
}