{
  "title": "Gestion périopératoire de la glycémie en boucle entièrement fermée versus soins habituels chez l'adulte subissant une chirurgie abdominale majeure : un essai contrôlé randomisé bicentrique",
  "content": "## 📌 Contexte & Problématique\nLa chirurgie abdominale majeure et les interventions péri-opératoires prédisposent à l'hyperglycémie périopératoire, chez les patients diabétiques et non diabétiques. L'insuline corrige efficacement l'hyperglycémie, mais son utilisation sûre reste un défi. L'étude évalue l'efficacité et la sécurité d'un système en boucle entièrement fermée (FCL) par rapport aux soins habituels (UC) pour le contrôle glycémique chez les patients subissant une chirurgie abdominale majeure.\n\n## 🧪 Méthodologie\nIl s'agit d'un essai contrôlé randomisé bicentrique comparant la gestion glycémique par FCL sous-cutané (CamAPS HX, Dexcom G6, mylife YpsoPump 1.5x) aux UC chez des patients subissant une chirurgie abdominale majeure et susceptibles de présenter une hyperglycémie prolongée. Le traitement FCL ou UC a été utilisé de l'admission à l'hôpital jusqu'à la sortie (max. 20 jours). Le contrôle glycémique a été évalué par surveillance continue de la glycémie (masquée dans le groupe UC). Le critère de jugement principal était la proportion de temps avec des valeurs de glucose du capteur dans une plage cible de 5,6 à 10,0 mmol/L.\n\n## 📊 Résultats Clés\nTrente-sept patients chirurgicaux (54 % pancréas, 22 % foie, 19 % tractus gastro-intestinal supérieur, 5 % tractus gastro-intestinal inférieur), dont 18 ont reçu une gestion glycémique par FCL et 19 par UC, ont été inclus dans l'analyse. Le pourcentage moyen ± écart type de temps avec le glucose du capteur dans la plage cible était de 80,1 % ± 10,0 % dans le groupe FCL et de 53,7 % ± 19,7 % dans le groupe UC (P < 0,001). La glycémie moyenne était de 7,5 ± 0,5 mmol/L dans le groupe FCL et de 9,1 ± 2,4 mmol/L dans le groupe UC (P = 0,015). Le temps passé en hypoglycémie (<3,0 mmol/L) était faible dans les deux groupes. Aucun événement indésirable grave lié à l'étude n'est survenu.\n\n## 🩺 Impact Clinique\nL'approche FCL a permis un meilleur contrôle glycémique par rapport à la gestion UC, sans augmenter le risque d'hypoglycémie. L'administration automatisée d'insuline sensible au glucose est une stratégie sûre et efficace pour minimiser l'hyperglycémie dans les populations chirurgicales complexes.\n\n## Revue\nAnnals of surgery\n\n## 📖 Référence\n2025",
  "published_at": "2025-05-01T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1097/SLA.0000000000006549",
  "journal": "Annals of surgery",
  "grade": "A",
  "categories": [
    "Anesthésie - Réanimation"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117145"
}