{
  "title": "Stimulation cérébrale profonde et stimulation du cortex moteur pour la douleur centrale post-AVC : revue systématique et méta-analyse",
  "content": "## 📌 Contexte & Problématique\nLa stimulation cérébrale profonde (SCP) et la stimulation du cortex moteur (SCM) sont des interventions invasives utilisées pour traiter divers syndromes de douleur neuropathique, tels que la douleur centrale post-AVC (DCPA). Bien que chaque traitement ait un degré de succès variable, une analyse comparative n'a pas encore été effectuée et les taux de succès de ces techniques utilisant des scores de douleur objectifs et validés n'ont pas été synthétisés.\n\n## 🧪 Méthodologie\nUne revue systématique et une méta-analyse ont été menées conformément aux directives PRISMA. Trois bases de données ont été consultées et les articles publiés de janvier 2000 à octobre 2024 ont été inclus (dernière date de recherche le 25 octobre 2024). La méta-analyse a été réalisée à l'aide de modèles à effets aléatoires. La performance de la SCP ou de la SCM a été évaluée en examinant les études qui rapportaient un soulagement de la douleur à l'aide de scores sur l'échelle visuelle analogique (EVA) ou l'échelle numérique (EN).\n\n## 📊 Résultats Clés\nSur les 478 articles identifiés, 32 ont été inclus dans l'analyse (330 patients - 139 SCP et 191 SCM). L'amélioration du score EVA moyen pour les patients ayant subi une SCP après la chirurgie était de 48,6 % contre 53,1 % pour les patients ayant subi une SCM. Le nombre combiné de patients qui se sont améliorés après la SCP était de 0,62 (IC à 95 %, 0,51-0,71, I2 = 16 %). Le nombre combiné de patients qui se sont améliorés après la SCM était de 0,64 (IC à 95 %, 0,53-0,74, I2 = 40 %).\n\n## 🩺 Impact Clinique\nL'utilisation d'interventions neurochirurgicales telles que la SCP et la SCM sont des traitements de dernier recours pour la DCPA, avec des études limitées explorant et comparant ces deux techniques. Bien que cette étude montre que la SCM pourrait être une option de traitement légèrement meilleure, des recherches supplémentaires devraient être effectuées pour déterminer l'intervention chirurgicale appropriée dans le traitement de la DCPA.\n\n## Revue\nPain medicine (Malden, Mass.)\n\n## 📖 Référence\n2025",
  "published_at": "2025-05-01T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1093/pm/pnaf001",
  "journal": "Pain medicine (Malden, Mass.)",
  "grade": "A",
  "categories": [
    "Médecine de la douleur"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/117117"
}