{
  "title": "Thérapie systémique chez les patients atteints d'un cancer de la prostate métastatique résistant à la castration : Mise à jour des recommandations de l'ASCO",
  "content": "## 📌 Contexte & Problématique\nL'objectif est de fournir des recommandations fondées sur des preuves pour les patients atteints d'un cancer de la prostate métastatique résistant à la castration (CPRCm).\n\n## 🧪 Méthodologie\nUn groupe d'experts, incluant des représentants de patients, a réalisé une revue systématique des preuves et formulé des recommandations.\n\n## 📊 Résultats Clés\nSelon le traitement antérieur reçu, les inhibiteurs de la voie du récepteur des androgènes (ARPI : enzalutamide, abiratérone avec prednisone), les inhibiteurs de la poly(ADP-ribose) polymérase (PARPi), les agents chimiothérapeutiques (docétaxel, cabazitaxel), les produits radiopharmaceutiques (radium 223, 177Lu-antigène membranaire spécifique de la prostate [PSMA]-617) et le sipuleucel-T ont démontré un bénéfice en termes de survie globale (SG) pour les patients atteints de CPRCm. Pour les patients présentant des altérations BRCA1/2 qui n'ont pas reçu d'ARPI antérieur, la combinaison de PARPi et d'ARPI (talazoparib + enzalutamide, olaparib et/ou niraparib + abiratérone) a montré un bénéfice clinique. Pour les patients présentant des altérations BRCA1/2 qui ont reçu un ARPI antérieur ou un ARPI suivi d'un docétaxel, l'olaparib a montré un bénéfice en termes de SG. Chez certains patients présentant une instabilité microsatellitaire élevée/un déficit de réparation des mésappariements, le pembrolizumab a montré une efficacité clinique.\n\n## 🩺 Impact Clinique\nLe traitement systémique antérieur pour le cancer de la prostate sensible à la castration déterminera le traitement ultérieur utilisé pour le CPRCm. La poursuite de l'hormonothérapie anti-androgénique est recommandée indéfiniment pour les patients atteints de CPRCm. L'adoption précoce de tests génétiques somatiques et de soins palliatifs est recommandée. Les patients atteints de CPRCm et de métastases osseuses doivent recevoir un agent protecteur des os. Le groupe recommande l'association d'ARPI et de PARPi chez les patients présentant des altérations BRCA1/2 qui n'ont pas reçu d'ARPI antérieur. Pour les patients ayant reçu un ARPI antérieur, le groupe recommande une chimiothérapie à base de docétaxel. Le groupe recommande le 177Lu-PSMA-617 ou une chimiothérapie à base de cabazitaxel pour les patients ayant reçu un ARPI antérieur et une chimiothérapie à base de docétaxel. Pour les patients présentant des altérations BRCA1/2 qui ont reçu un ARPI antérieur, le groupe recommande une monothérapie par PARPi. Le radium 223 est recommandé pour les patients présentant une maladie symptomatique limitée aux os. Les preuves concernant le séquençage optimal des schémas thérapeutiques pour le CPRCm sont insuffisantes.\n\n## Revue\nJournal of clinical oncology : official journal of the American Society of Clinical Oncology\n\n## 📖 Référence\n2025",
  "published_at": "2025-05-02T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1200/JCO-25-00007",
  "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
  "grade": "A",
  "categories": [
    "Oncologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/116612"
}