{
  "title": "Sécurité et efficacité d'Inclisiran en monothérapie pour la réduction des lipides chez les patients sans maladie cardiovasculaire athéroscléreuse (ASCVD) : l'essai clinique randomisé VICTORION-Mono",
  "content": "## 📌 Contexte & Problématique\nL'inclisiran, administré deux fois par an après les doses initiales et à 3 mois, réduit efficacement le cholestérol LDL (LDL-C) chez les patients sous statines à dose maximale tolérée atteints de maladies cardiovasculaires athéroscléreuses (ASCVD), d'équivalents de risque ou d'hypercholestérolémie familiale hétérozygote. Cette étude évalue l'inclisiran en monothérapie chez une population en prévention primaire sans ASCVD.\n\n## 🧪 Méthodologie\nVICTORION-Mono (V-Mono) est un essai de phase 3 randomisé, en double aveugle, multicentrique, contrôlé par placebo et comparateur actif, d'une durée de 6 mois. Il évalue l'inclisiran en monothérapie chez des adultes (18-75 ans) sans antécédents d'ASCVD, de diabète ou d'hypercholestérolémie familiale, avec un LDL-C à jeun de 100-190 mg/dL et un risque prédit d'ASCVD à 10 ans < 7,5 % selon l'équation de cohorte groupée, et qui ne reçoivent aucun traitement hypolipémiant. Les participants ont été randomisés (2:1:1) pour recevoir de l'inclisiran, de l'ézétimibe ou un placebo. Le critère d'évaluation principal était le pourcentage de changement du LDL-C par rapport à la valeur de base, et les principaux critères d'évaluation secondaires comprenaient le changement absolu du LDL-C et le pourcentage de changement de la proprotéine convertase subtilisine/kexine de type 9 (PCSK9) par rapport à la valeur de base au jour 150.\n\n## 📊 Résultats Clés\nAu total, 350 participants ont été randomisés (n = 174, 89 et 87 respectivement pour l'inclisiran, l'ézétimibe ou le placebo) et ont reçu les traitements assignés. L'étude comprenait une population diversifiée : 62,6 % des participants étaient des femmes, 10,6 % étaient noirs ou afro-américains et 39,7 % étaient hispaniques/latino-américains. L'âge moyen des participants était de 46,1 ans, le taux moyen de LDL-C de base était de 135,4 mg/dL, l'indice de masse corporelle moyen était de 29,8 kg/m2 et le score médian de risque d'ASCVD prédit à 10 ans était de 2,2 %. Le pourcentage moyen de changement du LDL-C par rapport à la valeur de base au jour 150 était de 1,4 % pour le placebo, de -11,2 % pour l'ézétimibe et de -46,5 % pour l'inclisiran. La différence de changement par rapport à la valeur de base avec l'inclisiran par rapport au placebo était de -47,9 % et par rapport à l'ézétimibe de -35,4 % (les deux P < 0,0001). Le traitement par inclisiran a également démontré des améliorations favorables des autres taux de lipides et de lipoprotéines(a). L'inclisiran a été bien toléré, sans nouveaux problèmes de sécurité.\n\n## 🩺 Impact Clinique\nV-Mono démontre pour la première fois que chez les patients ne recevant pas de traitement hypolipémiant, l'inclisiran en monothérapie est supérieur au placebo et à l'ézétimibe pour réduire les taux de LDL-C sur une période de suivi de 6 mois et a été bien toléré. Ces résultats sont cohérents avec les observations précédentes chez les patients traités par statines.\n\n## Revue\nJournal of the American College of Cardiology\n\n## 📖 Référence\n2025",
  "published_at": "2025-05-05T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.jacc.2025.04.049",
  "journal": "Journal of the American College of Cardiology",
  "grade": "A",
  "categories": [
    "Cardiologie",
    "Médecine Générale"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/116950"
}