{
  "title": "Revue systématique des interventions pour les personnes vivant avec la démence : Les recommandations des services d'urgences gériatriques 2.0",
  "content": "## 📌 Contexte & Problématique\nLa prévalence croissante de la démence pose des défis importants pour les services d'urgence (SU), car les personnes vivant avec la démence (PVVD) présentent plus fréquemment des résultats défavorables tels que le delirium, des séjours prolongés et des taux de mortalité plus élevés. Malgré les progrès dans les stratégies de soins, il existe un manque de compréhension de l'impact des interventions des SU sur les résultats pour cette population vulnérable. Cette revue systématique vise à identifier les interventions de soins des SU fondées sur des preuves et adaptées aux PVVD afin d'améliorer les résultats.\n\n## 🧪 Méthodologie\nUne revue systématique a été menée dans Ovid MEDLINE, Cochrane Library (Wiley), Scopus (Elsevier) et ProQuest Dissertations & Theses Global jusqu'en septembre 2024. Le protocole de la revue a été enregistré sur PROSPERO (CRD42024586555). Les études éligibles comprenaient des essais contrôlés randomisés, des études observationnelles et des initiatives d'amélioration de la qualité axées sur les interventions des SU pour les PVVD. L'extraction des données et l'évaluation de la qualité ont été effectuées indépendamment par deux examinateurs, les désaccords étant résolus par discussion. Les résultats comprenaient la satisfaction des patients, les nouvelles visites aux SU, le déclin fonctionnel et la mortalité.\n\n## 📊 Résultats Clés\nSur 3305 études examinées, six répondaient aux critères d'inclusion. Les interventions comprenaient des thérapies non pharmacologiques (par exemple, la musicothérapie et la luminothérapie), des unités gériatriques spécialisées des SU et des outils d'évaluation, comme pour la douleur. Les interventions adaptées, y compris les unités d'urgence gériatriques et les transitions de soins paramédicaux communautaires, ont été efficaces pour réduire les nouvelles visites aux SU et les hospitalisations à 30 jours. Cependant, l'hétérogénéité des conceptions d'étude et des résultats a empêché la méta-analyse. Le risque de biais variait de faible à modéré.\n\n## 🩺 Impact Clinique\nCette revue souligne le besoin urgent d'interventions normalisées et fondées sur des preuves dans les SU pour les PVVD. Les approches comprenant des modèles de soins multidisciplinaires et des thérapies non pharmacologiques ont démontré un potentiel d'amélioration des résultats. Les recherches futures devraient donner la priorité à des mesures de résultats cohérentes, à la collaboration interdisciplinaire et à des stratégies de soins centrées sur la personne afin d'améliorer la qualité et l'équité des services des SU pour les PVVD.\n\n## Revue\nAcademic emergency medicine : official journal of the Society for Academic Emergency Medicine\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-19T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1111/acem.70074",
  "journal": "Academic emergency medicine : official journal of the Society for Academic Emergency Medicine",
  "grade": "A",
  "categories": [
    "Gériatrie",
    "Urgences"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/116954"
}