{
  "title": "Effets de la musique sur la douleur lombaire chronique lors de procédures interventionnelles de la douleur guidées par fluoroscopie (CLEF) : un essai contrôlé randomisé",
  "content": "## 📌 Contexte & Problématique\nLa musicothérapie a montré un potentiel dans la réduction de l'anxiété et de la douleur lors de procédures médicales. Cette étude examine ses effets lors de procédures interventionnelles de la douleur sans sédation, un domaine peu exploré.\n\n## 🧪 Méthodologie\nUn essai contrôlé randomisé prospectif a été mené sur 150 patients subissant un bloc de branche médiale lombaire (BBML) pour la première fois. Les participants ont été répartis aléatoirement dans un groupe de musicothérapie (n=74) ou un groupe témoin (n=76). Les principaux critères d'évaluation étaient les changements dans les scores de douleur avant et après la procédure.\n\n## 📊 Résultats Clés\nIl n'y a pas eu de différences significatives dans l'intensité de la douleur post-procédure (p=0,32) ou le caractère désagréable (p=0,4) entre les groupes. Cependant, le groupe de musicothérapie a montré une réduction significative des scores d'anxiété (p=0,049), en particulier chez les patients ayant des scores plus élevés sur l'échelle de catastrophisation de la douleur (Pain Catastrophizing Scale).\n\n## 🩺 Impact Clinique\nBien que la musicothérapie pendant le BBML n'ait pas eu d'impact significatif sur l'intensité de la douleur ou le caractère désagréable, elle a démontré une réduction notable de l'anxiété des patients, en particulier chez ceux ayant des tendances plus élevées à la catastrophisation de la douleur. La musicothérapie pourrait être une intervention non pharmacologique précieuse pour gérer l'anxiété pendant les procédures interventionnelles de la douleur.\n\n## Revue\nRegional anesthesia and pain medicine\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-08T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1136/rapm-2024-106250",
  "journal": "Regional anesthesia and pain medicine",
  "grade": "A",
  "categories": [
    "Médecine de la douleur"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/116944"
}