{
  "title": "Thérapie guidée par la maladie résiduelle mesurable pour la leucémie lymphoïde chronique",
  "content": "## 📌 Contexte & Problématique\nUne analyse intermédiaire de la survie sans progression dans cet essai a montré que l'ibrutinib-venetoclax était supérieur à la fludarabine-cyclophosphamide-rituximab (FCR) chez les patients atteints de leucémie lymphoïde chronique (LLC). Il n'est pas clair si l'ibrutinib-venetoclax est plus efficace que l'ibrutinib seul.\n\n## 🧪 Méthodologie\nIl s'agit d'un essai de phase 3, multicentrique, en ouvert, dans lequel des patients atteints de LLC ont été randomisés pour recevoir de l'ibrutinib-venetoclax, de l'ibrutinib seul ou du FCR. Les principaux critères d'évaluation étaient la maladie résiduelle mesurable (MRD) indétectable dans la moelle osseuse dans les 2 ans dans le groupe ibrutinib-venetoclax par rapport au groupe ibrutinib seul, et la survie sans progression dans le groupe ibrutinib-venetoclax par rapport au groupe FCR.\n\n## 📊 Résultats Clés\nUn total de 172 des 260 participants (66,2 %) du groupe ibrutinib-venetoclax avaient une MRD indétectable dans la moelle osseuse dans les 2 ans, contre aucun des 263 participants du groupe ibrutinib seul (P<0,001) et 127 des 263 participants (48,3 %) du groupe FCR. Avec un suivi médian de 62,2 mois, la progression de la maladie ou le décès est survenu chez 18 participants (6,9 %) du groupe ibrutinib-venetoclax, contre 59 (22,4 %) du groupe ibrutinib seul (hazard ratio, 0,29 ; intervalle de confiance [IC] à 95 %, 0,17 à 0,49 ; P<0,001) et 112 (42,6 %) du groupe FCR (hazard ratio, 0,13 ; IC à 95 %, 0,08 à 0,21 ; P<0,001). La survie sans progression à 5 ans était de 93,9 % avec l'ibrutinib-venetoclax, de 79,0 % avec l'ibrutinib seul et de 58,1 % avec le FCR. \n\n## 🩺 Impact Clinique\nAvec un suivi prolongé et un recrutement accru, cet essai a montré qu'une MRD indétectable et une survie sans progression prolongée étaient plus fréquentes avec l'ibrutinib-venetoclax qu'avec l'ibrutinib seul ou le FCR. Les résultats concernant la survie globale étaient également cohérents avec un bénéfice de l'ibrutinib-venetoclax.\n\n## Revue\nThe New England journal of medicine\n\n## 📖 Référence\n2025",
  "published_at": "2025-06-15T00:00:00Z",
  "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1056/NEJMoa2504341",
  "journal": "The New England journal of medicine",
  "grade": "A",
  "categories": [
    "Oncologie"
  ],
  "original_source_url": "https://www.evidencealerts.com/Articles/AlertedArticle/116936"
}