[
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117145",
        "title": "Perioperative Fully Closed-loop Versus Usual Care Glucose Management in Adults Undergoing Major Abdominal Surgery: A Two-centre Randomized Controlled Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1097/SLA.0000000000006549",
        "journal": "Annals of surgery",
        "published_at": "05/01/2025",
        "abstract": "OBJECTIVE: To assess the efficacy and safety of fully closed-loop (FCL) compared with usual care (UC) glucose control in patients experiencing major abdominal surgery-related stress hyperglycemia.\nBACKGROUND: Major abdominal surgery-related stress and periprocedural interventions predispose to perioperative hyperglycemia, both in diabetes and non-diabetes patients. Insulin corrects hyperglycemia effectively, but its safe use remains challenging.\nMETHODS: In this two-centre randomized controlled trial, we contrasted subcutaneous FCL with UC glucose management in patients undergoing major abdominal surgery anticipated to experience prolonged hyperglycemia. FCL (CamAPS HX, Dexcom G6, mylife YpsoPump 1.5x) or UC treatment was used from hospital admission to discharge (max 20 d). Glucose control was assessed using continuous glucose monitoring (masked in the UC group). The primary outcome was the proportion of time with sensor glucose values in a target range of 5.6 to 10.0 mmol/L.\nRESULTS: Thirty-seven surgical patients (54% pancreas, 22% liver, 19% upper gastrointestinal, 5% lower gastrointestinal), of whom 18 received FCL and 19 UC glucose management, were included in the analysis. The mean ± SD percentage time with sensor glucose in the target range was 80.1% ± 10.0% in the FCL and 53.7% ± 19.7% in the UC group ( P < 0.001). Mean glucose was 7.5 ± 0.5 mmol/L in the FCL and 9.1 ± 2.4 mmol/L in the UC group ( P = 0.015). Time in hypoglycemia (<3.0 mmol/L) was low in either group. No study-related serious adverse events occurred.\nCONCLUSIONS: The FCL approach resulted in significantly better glycemic control compared with UC management, without increasing the risk of hypoglycemia. Automated glucose-responsive insulin delivery is a safe and effective strategy to minimize hyperglycemia in complex surgical populations.",
        "categories": [
            "Anesthésie - Réanimation"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117119",
        "title": "Effectiveness of cognitive functional therapy for chronic spinal pain: a systematic review with meta-analysis",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1093/pm/pnaf002",
        "journal": "Pain medicine (Malden, Mass.)",
        "published_at": "05/01/2025",
        "abstract": "OBJECTIVE: To assess the effectiveness of cognitive functional therapy (CFT) in reducing disability and pain compared to other interventions in chronic spinal pain patients.\nMETHODS: Five databases were queried to October 2023 for retrieving randomized controlled trials (RCTs), including patients with chronic spinal pain and administering CFT. Primary outcomes were disability and pain. Secondary outcomes included psychological factors, quality of life, patient satisfaction, and adverse events. Two independent reviewers performed study selection, data extraction, risk of bias assessment (Cochrane RoB 2.0), and evidence certainty (GRADE approach). Random-effect models were used for meta-analyses. Clinical relevance was assessed with the smallest worthwhile effect.\nRESULTS: Eight RCTs (N = 1228) for chronic low back pain (CLBP), one (N = 72) for chronic neck pain (CNP) were included. Compared to other conservative interventions, CFT may reduce disability (MD: -9.41; 95%CI: -12.56, -6.27) and pain (MD: -1.59; 95%CI: -2.33, -0.85 for CLBP) at short-term follow-up with probable to possible clinical relevance in CLBP and with low and very low evidence certainty, respectively. Similar results, with larger effect sizes, were observed for CFT compared to any unstructured or unsupervised minimal care treatments. Efficacy persisted in longer-term follow-ups, except for comparison with other conservative interventions. The CNP study showed positive results for CFT. Evidence certainty was low to very low. Sparse evidence was found for secondary outcomes.\nCONCLUSION: CFT may offer clinically relevant benefits for CLBP, although the evidence remains mainly of low to very low certainty. Well-conducted studies, particularly in CNP and other spinal pain conditions are needed to strengthen these findings.\nREGISTRATION: PROSPERO CRD42023482667.",
        "categories": [
            "Médecine de la douleur"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117117",
        "title": "Deep brain stimulation and motor cortex stimulation for central post-stroke pain: a systematic review and meta-analysis",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1093/pm/pnaf001",
        "journal": "Pain medicine (Malden, Mass.)",
        "published_at": "05/01/2025",
        "abstract": "INTRODUCTION: Deep brain stimulation (DBS) and motor cortex stimulation (MCS) are invasive interventions in order to treat various neuropathic pain syndromes such as central post-stroke pain (CPSP). While each treatment has varying degree of success, comparative analysis has not yet been performed, and the success rates of these techniques using validated, objective pain scores have not been synthesized.\nMETHODS: A systematic review and meta-analysis was conducted in accordance with PRISMA guidelines. Three databases were searched, and articles published from January 2000 to October 2024 were included (last search date October 25, 2024). Meta-Analysis was performed using random effects models. We evaluated the performance of DBS or MCS by assessing studies that reported pain relief using visual analogue scale (VAS) or numerical rating scale (NRS) scores.\nRESULTS: Of the 478 articles identified, 32 were included in the analysis (330 patients-139 DBS and 191 MCS). The improvement in mean VAS score for patients that underwent DBS post-surgery was 48.6% compared to a score of 53.1% for patients that had MCS. The pooled number of patients who improved after DBS was 0.62 (95% CI, 0.51-0.71, I2 = 16%). The pooled number of patients who improved after MCS was 0.64 (95% CI, 0.53-0.74, I2 = 40%).\nCONCLUSION: The use of neurosurgical interventions such as DBS and MCS are last-resort treatments for CPSP, with limited studies exploring and comparing these two techniques. While our study shows that MCS might be a slightly better treatment option, further research would need to be done to determine the appropriate surgical intervention in the treatment of CPSP.",
        "categories": [
            "Médecine de la douleur"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117048",
        "title": "Use of intravenous short-acting beta-2 agonist in addition to standard first-line treatment versus placebo in children and adolescents with acute severe asthma exacerbation: a systematic review and meta-analysis",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1136/archdischild-2024-327452",
        "journal": "Archives of disease in childhood",
        "published_at": "06/25/2025",
        "abstract": "IMPORTANCE: The role of intravenous short-acting beta-2 agonist (SABA) in acute asthma in childhood is unclear.\nOBJECTIVES: To assess the safety and efficacy of intravenous SABA versus placebo for acute asthma.\nDATA SELECTION AND EXTRACTION: We searched MEDLINE, Embase, the Cochrane Central Register of Controlled Trials, the Web of Science and the Cumulative Index to Nursing and Allied Health Literature up to May 2024. We included only randomised controlled trials (RCTs) and followed the international guidelines for conducting systematic reviews. Outcomes measured were morbidity, escalation of care, length of hospital stay, adverse events, mortality and changes in lung functions.\nRESULTS: Four RCTs were included (total participants=183). Intravenous SABA group had better asthma severity scores (risk ratio (RR)=0.38, 95% CI 0.19 to 0.78, p=0.009), similar need for mechanical ventilation (RR=0.13, 95% CI 0.01 to 2.42, p=0.17), similar escalation of intravenous treatment (RR=1.51, 95% CI 0.60 to 3.82, p=0.38), shorter duration of hospital stay (hours) (mean difference (MD)=-18.68, 95% CI -36.76 to -0.61) and less duration of oxygen supplementation (days) (MD=-1.73, 95% CI -3.01 to -0.45, p=0.008). Adverse events were tachycardia, hypotension and hypokalaemia. One study reported a single participant with arrhythmia and a non-significant increase in troponin I among the intravenous SABA group.\nCONCLUSION: This review found low-to-moderate certainty evidence that intravenous SABA would improve acute asthma severity with infrequent adverse events reported. However, this evidence is limited due to the limited number of included studies.\nPROSPERO REGISTRATION NUMBER: CRD42023405119.",
        "categories": [
            "Urgences"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117143",
        "title": "Mitral valve replacement or repair and long-term risk of infective endocarditis: a Danish nationwide study",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1093/eurheartj/ehaf342",
        "journal": "European heart journal",
        "published_at": "07/11/2025",
        "abstract": "BACKGROUND AND AIMS: Infective endocarditis (IE) after mitral valve (MV) interventions is a serious complication. However, information on the long-term risk of first-time IE after MV replacement or repair is lacking. The 10-year incidence of first-time IE was examined in patients undergoing MV replacement or repair, compared with those at moderate risk of IE.\nMETHODS: Using Danish nationwide registries (2000-2020), the study population included patients undergoing isolated MV replacement or repair and patients at moderate risk of IE. The moderate-risk group included cardiac implantable electronic devices, congenital heart valve anomalies, hypertrophic cardiomyopathy, rheumatic heart diseases, and non-rheumatic degenerative valve diseases. The Aalen-Johansen estimator and cause-specific Cox regression models were used to determine the 10-year comparative incidences of IE.\nRESULTS: The study population included 1220 patients undergoing MV replacement, 3239 undergoing MV repair, and 209 517 at moderate risk of IE. The 10-year cumulative incidences of IE were 6.1% [95% confidence interval (CI) 4.8%-7.7%] for MV replacement, 1.6% (95% CI 1.1%-2.1%) for MV repair, and 1.7% (95% CI 1.6%-1.7%) for the moderate-risk group. Compared with the moderate-risk group, after multivariable adjustment, MV replacement was associated with a higher 10-year IE rate (hazard ratio 3.52, 95% CI 2.73-4.52), whereas MV repair was not associated with IE (hazard ratio 0.76, 95% CI 0.56-1.04).\nCONCLUSIONS: In this nationwide study, MV replacement was associated with a 3.5-fold increased 10-year IE rate, whereas MV repair was not significantly associated with IE, compared with patients at moderate risk of IE. These findings highlight the need for further investigation into preventive measures, including targeted antibiotic prophylaxis.",
        "categories": [
            "Chirurgie cardiaque"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117131",
        "title": "Vaporized Nicotine Products for Smoking Cessation Among People Experiencing Social Disadvantage : A Randomized Clinical Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.7326/ANNALS-24-03531",
        "journal": "Annals of internal medicine",
        "published_at": "07/15/2025",
        "abstract": "BACKGROUND: Vaporized nicotine products (VNPs) are more effective than nicotine replacement therapy (NRT) for smoking cessation in general populations, but their effectiveness among low socioeconomic groups is largely unknown.\nOBJECTIVE: To examine whether VNPs are more effective than NRT for smoking cessation among people experiencing social disadvantage.\nDESIGN: Two-group, open-label, randomized trial with blinded outcome ascertainment. (Australian New Zealand Clinical Trials Registry ACTRN12621000076875).\nSETTING: Australia, between March 2021 and December 2022.\nPARTICIPANTS: 1045 adults who smoked daily, were willing to quit smoking, and were receiving a government pension/allowance (proxy for social disadvantage).\nINTERVENTION: Participants were randomly assigned (1:1) to either a free 8-week supply of NRT or VNPs, and all participants received text-message support.\nMEASUREMENTS: The primary outcome was 6-month continuous smoking abstinence verified using a carbon monoxide breath test at 7-month follow-up. Analysis included randomly assigned participants in accordance with Russell Standard criteria and the intention-to-treat principle.\nRESULTS: Among 1045 randomly assigned participants, 866 (82.9%) completed final follow-up. The verified 6-month continuous abstinence rate was 9.6% (50 of 523) in the NRT group and 28.4% (148 of 522) in the VNP group (posterior risk difference estimate, 18.7% [95% credible interval, 14.1% to 23.3%]; >99% posterior probability that VNP is superior). Self-reported adverse events occurred less frequently in the VNP group (355 events among 237 participants) compared with the NRT group (442 events among 278 participants; incident rate ratio, 0.75 [95% CI, 0.65 to 0.88]; P < 0.001).\nLIMITATIONS: Biochemical verification method tested short-term exposure to cigarette smoke.\nCONCLUSION: Findings indicate that VNPs were more effective than NRT for smoking cessation in this population. Given the challenges for cessation among these socially disadvantaged populations, VNPs present a promising treatment option for this priority group.\nPRIMARY FUNDING SOURCE: Australian National Health and Medical Research Council.",
        "categories": [
            "Médecine Générale",
            "Santé Publique"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117079",
        "title": "Ambroxol as a Treatment for Parkinson Disease Dementia: A Randomized Clinical Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1001/jamaneurol.2025.1687",
        "journal": "JAMA neurology",
        "published_at": "06/30/2025",
        "abstract": "IMPORTANCE: Carrying a variation in the gene for ß-glucocerebrosidase is a major risk factor for Parkinson disease dementia (PDD), and raising ß-glucocerebrosidase levels lowers a-synuclein in cell and animals. Ambroxol is a chaperone for ß-glucocerebrosidase, which increases the levels of ß-glucocerebrosidase.\nOBJECTIVE: To examine the safety and tolerability of ambroxol in PDD, test the efficacy of ambroxol in improving or slowing the progression of cognitive deficits, and acquire pharmacological data.\nDESIGN, SETTING, AND PARTICIPANTS: This was a 52-week, phase 2, double-blind, placebo-controlled, randomized clinical trial conducted from February 2015 to June 2023. The study took place at a single center and was referral based. Included were patients with PDD who were older than 50 years, had Parkinson disease for at least 1 year before cognitive impairment, had mild to moderate dementia, were taking stable medications, and had a study partner.\nINTERVENTIONS: Ambroxol low dose (525 mg per day), high dose (1050 mg per day), or placebo.\nMAIN OUTCOMES AND MEASURES: Safety and tolerability outcomes were adverse events. Primary efficacy outcomes were the Alzheimer Disease Assessment Scale-cognitive subscale, version 13 (ADAS-Cog-13) and Clinician's Global Impression of Change (CGIC).\nRESULTS: A total of 75 patients were screened, and 55 were randomized. Thirty-one individuals received ambroxol, with 8 patients (mean [SD] age, 78.8 [3.4] years, all male) in the low-dose group and 22 patients (mean [SD] age, 70.7 [7.6]; 19 male [86.4%]) in the high-dose group. One patient was excluded from the high-dose group due to a diagnosis of progressive supranuclear palsy. A total of 24 patients (mean [SD] age, 72.7 [6.3] years; 19 male [79.2%]) were included in the placebo group. Participants receiving ambroxol (23 of 193 adverse events [12%]) showed more gastrointestinal adverse events than those receiving placebo (9 of 172 adverse events [5%]). Statistical analyses compared ambroxol high dose vs placebo. There was no evidence to suggest differences between groups on primary or secondary outcomes. Mean (SD) ambroxol high-dose concentrations were 7.48µM (3.17µM; 95% CI, 6.08-8.87µM) in plasma and 0.73µM (0.07µM; 95% CI, 0.64-0.81µM) in cerebrospinal fluid at the end of titration. Mean (SD) ß-glucocerebrosidase levels were higher at week 26 (ambroxol, 12.45 [1.97] nmol/h/mg; 91% CI, 11.54-13.36 nmol/h/mg); placebo, 8.50 [1.96] nmol/h/mg; 91% CI, 7.65-9.34 nmol/h/mg; P = .05) in the ambroxol group compared with placebo.\nCONCLUSIONS AND RELEVANCE: Results of this randomized clinical trial reveal that ambroxol was safe, well-tolerated, and demonstrated target engagement. However, the effect of ambroxol on cognition was not confirmed.\nTRIAL REGISTRATION: ClinicalTrials.gov Identifier: NCT02914366.",
        "categories": [
            "Neurologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/116953",
        "title": "Antibiotics versus topical antiseptics for chronic suppurative otitis media",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1002/14651858.CD013056.pub3",
        "journal": "The Cochrane database of systematic reviews",
        "published_at": "06/09/2025",
        "abstract": "BACKGROUND: Chronic suppurative otitis media (CSOM), sometimes referred to as chronic otitis media, is a chronic inflammation and often polymicrobial infection of the middle ear and mastoid cavity. It is characterised by ear discharge (otorrhoea) through a perforated tympanic membrane. The predominant symptoms of CSOM are ear discharge and hearing loss. Antibiotics and antiseptics kill or inhibit the micro-organisms that may be responsible for the infection. Antibiotics can be applied topically or administered systemically via the oral or injection route. Antiseptics are always directly applied to the ear (topically).\nOBJECTIVES: To assess the benefits and harms of antibiotics versus antiseptics for people with chronic suppurative otitis media (CSOM).\nSEARCH METHODS: We searched the Cochrane ENT Register, CENTRAL, Ovid MEDLINE, Ovid Embase, and five other databases. We also searched ClinicalTrials.gov and the World Health Organization International Clinical Trials Registry Platform (ICTRP). The latest search date was 15 June 2022.\nSELECTION CRITERIA: We included randomised controlled trials (RCTs) with at least a one-week follow-up involving adults and children who had chronic ear discharge of unknown cause or CSOM, where ear discharge had continued for more than two weeks. The intervention was any single, or combination of, antibiotic agent, whether applied topically (without steroids) or systemically. The comparison was any single, or combination of, topical antiseptic agent, applied as ear drops, powders, or irrigations, or as part of an aural toileting procedure. The comparisons were 1. topical antiseptics compared to topical antibiotics, and 2. topical antiseptics compared to systemic antibiotics. We further separated these comparisons into those in which a. both groups of participants received aural toileting in addition to the intervention, or b. both groups received some other add-on therapy treatment (such as systemic antibiotics) to both arms.\nDATA COLLECTION AND ANALYSIS: We used standard Cochrane methodology. Our primary outcomes were resolution of ear discharge or 'dry ear' (whether otoscopically confirmed or not), measured at between one week and up to two weeks, two weeks to up to four weeks, and after four weeks; health-related quality of life using a validated instrument; and ear pain (otalgia) or discomfort or local irritation. Secondary outcomes were hearing, serious complications, and ototoxicity. We used GRADE to assess the certainty of the evidence for each outcome.\nMAIN RESULTS: This updated review included eight new studies. Overall, we identified 15 studies (2371 participants) across seven comparisons with antibiotics compared to acetic acid, aluminium acetate, boric acid, and povidone-iodine. None of the included studies reported health-related quality of life or serious complications. 1. Topical antibiotics (quinolones or aminoglycosides) versus topical antiseptic (acetic acid) We included seven studies (835 participants). Acetic acid may increase resolution of ear discharge when compared to aminoglycoside at one to two weeks (low-certainty evidence). It is very uncertain whether acetic acid may increase resolution of ear discharge at one to two weeks when compared to topical quinolone. Results after four weeks were only presented narratively. It is very uncertain whether acetic acid may cause more ear pain, discomfort, local irritation, or combinations of these compared to topical antibiotics (aminoglycosides and quinolones) (risk ratio (RR) 0.20, 95% confidence interval (CI) 0.03 to 1.12; I2 = 0%; 3 studies, 277 participants; very low-certainty evidence). An additional two studies (350 participants) provided narrative results. There may be little to no difference in hearing between groups reported narratively (quinolones; low-certainty evidence). The evidence is very uncertain for serious complications (aminoglycosides) or suspected ototoxicity (aminoglycosides) (very low-certainty evidence). 2. Topical antibiotics (quinolones) versus topical antiseptic (boric acid) We included two studies (532 participants). Topical quinolones are likely to increase resolution of ear discharge at one to two weeks compared with boric acid ear drops (RR 1.86, 95% CI 1.48 to 2.35; 1 study, 411 participants; moderate-certainty evidence). This means that one additional person will have resolution of ear discharge for every four people receiving topical antibiotics (compared with boric acid) at two weeks. No study reported results for ear discharge after four weeks. There may be less ear pain, discomfort, or irritation with quinolones compared with boric acid (RR 0.56, 95% CI 0.32 to 0.98; 2 studies, 510 participants; low-certainty evidence). Suspected ototoxicity and serious complications were not reported. Topical quinolones may result in a greater improvement in mean hearing from baseline compared to topical boric acid (mean difference (MD) 2.79 decibels, 95% CI 0.48 to 5.10; 1 study, 390 participants; low-certainty evidence), but this difference may not be clinically significant. 3. Topical antibiotics (quinolones) versus topical antiseptic (povidone-iodine) We included one study (40 participants). It is very uncertain if there is a difference between quinolones and povidone-iodine with respect to resolution of ear discharge at one to two weeks (RR 1.02, 95% CI 0.82 to 1.26; 1 RCT, 39 participants; very low-certainty evidence). The study reported qualitatively that there were no differences between the groups for hearing and no participants developed ototoxic effects (very low-certainty evidence). There were no results reported for resolution of ear discharge beyond four weeks; ear pain, discomfort, or irritation; or serious complications. 4. Topical antibiotics versus topical antiseptic (aluminium acetate) We included one study (51 participants; 60 ears) that presented results for resolution of ear discharge at two to four weeks results narratively. No other results were reported. 5. Other comparisons Five studies (966 participants) were assessed over an additional three comparisons; however, these results have not been included in the abstract.\nAUTHORS' CONCLUSIONS: Treatment of CSOM with topical antibiotics (quinolones) likely results in an increase in resolution of ear discharge compared with boric acid at up to two weeks. There was limited evidence for the efficacy of other topical antibiotics or topical antiseptics and so we are unable to draw conclusions. Harmful effects were not well reported. Limitations of the review include lack of recent data, limitations in the quality of included studies, and limited information on certain population groups or interventions.",
        "categories": [
            "Maladies infectieuses",
            "Médecine Générale"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/116898",
        "title": "Community health worker-facilitated telehealth for moderate-severe hypertension care in Kenya and Uganda: A randomized controlled trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1371/journal.pmed.1004632",
        "journal": "PLoS medicine",
        "published_at": "06/05/2025",
        "abstract": "BACKGROUND: Hypertension is underdiagnosed and undertreated in sub-Saharan Africa. Improving hypertension treatment within primary health centers can improve cardiovascular disease outcomes; however, individuals with moderate-severe hypertension face additional barriers to care, including the need for frequent clinic visits to titrate medications. We conducted a pilot study to test whether a clinician-driven, community health worker (CHW)-facilitated telehealth intervention would improve hypertension control among adults with severe hypertension in rural Uganda and Kenya.\nMETHODS AND FINDINGS: We conducted a pilot randomized controlled trial (RCT) of hypertension treatment delivered via telehealth by a clinician (adherence assessment, counseling, decision-making) and facilitated by a CHW in the participant's home, compared to clinic-based hypertension care (NCT04810650). We recruited adults =40 years with BP = 160/100 mmHg at household screening by CHWs, with no restrictions by HIV status. After initial evaluation at the clinic, participants were randomized to telehealth or clinic-based hypertension follow-up. Randomization assignment was not blinded, except for the study statistician. All participants were treated using standard country guideline-based antihypertensive drugs. The primary outcome was hypertension control at 24 weeks (BP < 140/90 mmHg). We also assessed hypertension control at 48 weeks. In intention-to-treat analyses, we compared outcomes between randomized arms with targeted minimum loss-based estimation using sample-splitting to select optimal adjustment covariates (candidates: age, sex, baseline hypertension severity, and country). We screened 2,965 adults =40 years, identifying 266 (9%) with severe hypertension and enrolling 200 (98 telehealth arms, 102 clinic arms). Participants were 67% women, median age of 62 years (Q1-Q3 51-72); 14% with HIV. Week 24 blood pressure was measured in 96/99 intervention and 99/102 control participants; week 24 hypertension control was 77% in telehealth and 51% in clinic arms (risk difference (RD) 26%, 95% confidence interval (CI) [14%, 38%], p < 0.001). Week 48 hypertension control was 86% in telehealth and 44% in clinic arms (RD 42%, 95% CI [30%, 53%], p < 0.001). Three participants died (telehealth: 2, clinic: 1); all deaths were unrelated to the study interventions. Our study was limited by its small sample size, although findings are strengthened by being conducted in three primary health centers across two countries.\nCONCLUSION: In this pilot, RCT, clinician-driven, CHW-facilitated telehealth for hypertension management improved hypertension control and reduced severe hypertension compared to clinic-based care. Telehealth focused on individuals with moderate-severe hypertension is a promising approach to improve outcomes among those with the highest risk for CVD.",
        "categories": [
            "Médecine Générale",
            "Santé Publique"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117148",
        "title": "Esketamine Monotherapy in Adults With Treatment-Resistant Depression: A Randomized Clinical Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1001/jamapsychiatry.2025.1317",
        "journal": "JAMA psychiatry",
        "published_at": "07/02/2025",
        "abstract": "IMPORTANCE: Esketamine nasal spray, administered in conjunction with an oral antidepressant, is approved for treatment-resistant depression (TRD). However, the efficacy of esketamine nasal spray administered as monotherapy for patients with TRD has not yet been evaluated.\nOBJECTIVE: To assess the efficacy and safety of esketamine monotherapy compared to placebo in reducing depressive symptoms in patients with TRD.\nDESIGN, SETTING, AND PARTICIPANTS: This phase 4, double-blind, placebo-controlled randomized clinical trial was conducted from November 2020 to January 2024 at 51 outpatient centers in the US. Adults with major depressive disorder (DSM-5 criteria) without psychotic features who experienced inadequate response (=25% improvement) to 2 or more oral antidepressants during the current depressive episode were eligible for inclusion. Data analyses were conducted from March 1, 2024, to July 8, 2024.\nINTERVENTIONS: After a 2-week or longer antidepressant-free period, participants were randomized at a 1:1:2 ratio to fixed-dose intranasal esketamine (56 mg or 84 mg) or matching intranasal placebo, administered twice weekly for 4 weeks.\nMAIN OUTCOMES AND MEASURES: Change in Montgomery-Åsberg Depression Rating Scale (MADRS) score from baseline to day 28 (primary efficacy end point) and to 24 hours post-first dose (day 2; key secondary efficacy end point) were analyzed by a mixed-effects model using repeated measures.\nRESULTS: In this multicenter randomized clinical trial, 378 participants who met prerandomization MADRS severity criteria received 1 or more study drug doses (esketamine, 56 mg [n = 86]; esketamine, 84 mg [n = 95]; or placebo [n = 197]). Mean (SD) participant age was 45.4 (14.1) years, 231 participants (61.1%) were female, and baseline mean (range) MADRS total score was 37.3 (28-50). At day 28, the least-square (LS) mean difference (SE) between esketamine and placebo was -5.1 (1.42) (95% CI, -7.91 to -2.33) for the 56-mg dose and -6.8 (1.38) (95% CI, -9.48 to -4.07) for the 84-mg dose (for each, 2-sided P < .001). Observed effect sizes were 0.48 and 0.63 for the 56-mg and 84-mg dose groups, respectively. At day 2 (approximately 24 hours post-first dose), the between-group difference was significant for both esketamine doses: -3.8 (1.29) (95% CI, -6.29 to -1.22; 2-sided P = .004) for 56 mg and -3.4 (1.24) (95% CI, -5.89 to -1.00; 2-sided P = .006) for 84 mg. The most common treatment-emergent adverse events reported for esketamine (combined doses) were nausea (56 participants [24.8%]), dissociation (55 [24.3%]), dizziness (49 [21.7%]), and headache (43 [19.0%]).\nCONCLUSIONS AND RELEVANCE: According to results of this multicenter, double-blind randomized clinical trial, esketamine monotherapy may expand treatment options for adult patients with TRD by addressing an unmet need of patients experiencing treatment-limiting tolerability concerns and nonresponse with oral antidepressants.\nTRIAL REGISTRATION: ClinicalTrials.gov Identifier: NCT04599855.",
        "categories": [
            "Psychiatrie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117130",
        "title": "Sex differences in dual antiplatelet therapy de-escalation strategies after percutaneous coronary intervention: a network meta-analysis",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1093/eurheartj/ehaf473",
        "journal": "European heart journal",
        "published_at": "07/11/2025",
        "abstract": "BACKGROUND AND AIMS: Dual antiplatelet therapy (DAPT) de-escalation strategies improve outcomes after percutaneous coronary intervention (PCI) compared to standard DAPT. However, the potential impact of sex on the safety and efficacy of these strategies is yet to be fully investigated.\nMETHODS: Randomized controlled trials comparing de-escalated vs standard DAPT regimens in patients without baseline indication for oral anticoagulation reporting outcomes stratified by sex were included. The co-primary endpoints were trial-defined major adverse cardiovascular events (MACE) and major bleeding. Hazard ratios (HR) with 95% confidence intervals (CI) were computed to account for different follow-up durations. A network meta-analysis including ranking of treatments was performed to explore the comparative effects of different DAPT de-escalation strategies among females and males.\nRESULTS: Overall, 71 272 patients from 20 trials were included, and 23.3% were female. De-escalation strategies were grouped into (1) DAPT discontinuation, by aspirin or the P2Y12 inhibitor; or (2) P2Y12 inhibitor switch or dose reduction. With DAPT discontinuation vs standard DAPT, a significant interaction between treatment effect and sex was found for both MACE (Pint = .028) and major bleeding (Pint = .015). Indeed, DAPT discontinuation reduced MACE in females (HR, 0.86; 95% CI, 0.75-0.98) but not in males (HR, 1.04; 95% CI 0.93-1.16), while reducing major bleeding in males (HR, 0.60; 95% CI, 0.44-0.82) but not in females (HR, 1.04; 95% CI, 0.76-1.43), compared to standard DAPT. Conversely, no interactions by sex were found with P2Y12 inhibitor switch or dose reduction vs standard DAPT for both MACE (Pint = .668) and major bleeding (Pint = .858). At treatment ranking, aspirin discontinuation ranked best for most outcomes in females, while P2Y12 inhibitor switch to clopidogrel showed the best outcomes in males.\nCONCLUSIONS: Sex may influence the safety and efficacy of antiplatelet de-escalation strategies after PCI, particularly those involving the shortening of DAPT. Aspirin discontinuation may represent the optimal strategy for females, while P2Y12 inhibitor switch to clopidogrel may be most effective for males.",
        "categories": [
            "Cardiologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117120",
        "title": "Non-invasive respiratory support in preterm infants as primary mode: a network meta-analysis",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1002/14651858.CD014895.pub2",
        "journal": "The Cochrane database of systematic reviews",
        "published_at": "07/01/2025",
        "abstract": "RATIONALE: Numerous innovations in non-invasive respiratory support have been introduced, resulting in a variety of available modes. Given the many options, understanding the relative effectiveness of these strategies is important.\nOBJECTIVES: To evaluate the benefits and harms of various non-invasive respiratory support modes when used as primary support in preterm infants.\nSEARCH METHODS: We searched CENTRAL, MEDLINE, Embase, CINAHL, Web of Science, and trial registries (to 7 January 2024).\nELIGIBILITY CRITERIA: Randomised, quasi-randomised, and cluster-randomised controlled trials comparing two or more non-invasive respiratory support modes used as primary support for preterm infants within the first 24 hours.\nOUTCOMES: Critical outcomes included treatment failure, endotracheal ventilation, and moderate-severe chronic lung disease (CLD). Important outcomes included any CLD, death, death or moderate-severe CLD, pulmonary air leak syndrome, intestinal perforation, and moderate-severe neurodevelopmental impairment.\nRISK OF BIAS: We assessed risk of bias using the Cochrane RoB 1 tool.\nSYNTHESIS METHODS: For direct treatment comparisons, we conducted standard pairwise meta-analyses of each treatment pair of non-invasive respiratory support modes using a random-effects model. The seven eligible non-invasive respiratory support modes evaluated included nasal continuous positive airway pressure (CPAP), nasal intermittent positive pressure ventilation (NIPPV), biphasic positive airway pressure (BiPAP), high-flow nasal cannula (HFNC), non-invasive high-frequency oscillatory ventilation (NIHFV), non-invasive neurally adjusted ventilatory assist (NIV-NAVA), and high nasal continuous positive airway pressure (H-CPAP). For indirect and mixed treatment comparisons, we used a random-effects model with the Bayesian approach to estimate relative treatment effects to generate a network risk ratio (nRR) and 95% credible interval (95% CrI) for each outcome. We assessed the certainty of evidence using GRADE, specifically adapted for network meta-analyses.\nINCLUDED STUDIES: We included 61 studies (7554 preterm neonates); 44 studies had a high risk of bias. No studies reported on primary use of non-invasive respiratory support with H-CPAP.\nSYNTHESIS OF RESULTS: Treatment failure (47 studies, 6045 infants): NIHFV may decrease the risk of treatment failure compared to CPAP (nRR 0.41, 95% CrI 0.23 to 0.69; low-certainty evidence); compared to HFNC it may decrease the risk, but the evidence is very uncertain (nRR 0.35, 95% CrI 0.19 to 0.62; very low-certainty evidence). NIPPV may decrease the risk of treatment failure compared to CPAP (nRR 0.63, 95% CrI 0.48 to 0.82; very low-certainty evidence) and HFNC (nRR 0.54, 95% CrI 0.39 to 0.74; very low-certainty evidence), but the evidence for both is very uncertain. Endotracheal ventilation (44 studies, 5819 infants): NIHFV may decrease the risk of endotracheal ventilation compared to CPAP (nRR 0.48, 95% CrI 0.30 to 0.74; very low-certainty evidence) and HFNC (nRR 0.56, 95% CrI 0.33 to 0.91; very low-certainty evidence). NIPPV may decrease the risk of endotracheal ventilation compared to CPAP (nRR 0.62, 95% CrI 0.50 to 0.76; very low-certainty evidence) and HFNC (nRR 0.72, 95% CrI 0.55 to 0.94; very low-certainty evidence). The evidence for all these comparisons is very uncertain. Moderate-severe CLD (20 studies, 3026 infants): the pairwise comparisons with available data suggest that there is little to no effect based on choice of non-invasive respiratory support mode, but the evidence is generally very uncertain. Sensitivity analyses (restricted to studies with a low risk of bias): NIPPV may decrease the risk of treatment failure compared to HFNC (nRR 0.24, 95% CrI 0.09 to 0.69; very low-certainty evidence), and HFNC may increase the risk of treatment failure compared to CPAP (nRR 1.84, 95% CrI 1.02 to 2.90; very low-certainty evidence), based on very uncertain evidence. NIPPV may decrease the risk of endotracheal ventilation compared to CPAP (nRR 0.45, 95% CrI 0.23 to 0.84; low-certainty evidence); while it may decrease the risk compared to HFNC (nRR 0.44, 95% CrI 0.21 to 0.98; very low-certainty evidence), the latter is based on very uncertain evidence. The available pairwise comparisons on moderate-severe CLD suggest that the choice of non-invasive respiratory support mode may have little to no effect on outcome, but the evidence is very uncertain. Stratified analyses: findings of analyses in preterm infants 28 weeks' gestational age or greater were consistent with the main analyses. NIPPV (nRR 0.70, 95% CrI 0.49 to 0.99; very low-certainty evidence) and NIHFV (nRR 0.42, 95% CrI 0.18 to 0.96; very low-certainty evidence) may reduce the risk of treatment failure compared to CPAP based on very uncertain evidence. Similarly, NIPPV (nRR 0.66, 95% CrI 0.5 to 0.86; very low-certainty evidence) and NIHFV (nRR 0.43, 95% CrI 0.22 to 0.80; very low-certainty evidence) may reduce the risk of endotracheal ventilation compared to CPAP, both based on very uncertain evidence. The available pairwise comparisons on moderate-severe CLD suggest that the choice of non-invasive respiratory support mode may have little to no effect on outcome, but the evidence is generally very uncertain. Among preterm infants less than 28 weeks' gestational age, only one trial (75 infants) provided data on treatment failure and endotracheal ventilation, whereas no studies provided data on moderate-severe CLD. There were no differences between pairwise comparisons for either of these outcomes. Additional notes: the most common reasons for downgrading the certainty of evidence were due to within-study bias, imprecision, and incoherence. Additionally, most studies did not compare the non-invasive respiratory support modes at equivalent mean airway pressures. Results of important outcomes are described in the main text of this review.\nAUTHORS' CONCLUSIONS: NIPPV and NIHFV may reduce the risk of treatment failure or endotracheal ventilation compared to CPAP or HFNC, but may not reduce the risk of moderate-severe CLD. However, the certainty of evidence is low to very low, precluding firm conclusions and recommendations. More data are needed for infants less than 28 weeks' gestational age, as they are currently under-represented in studies. Future research on non-invasive respiratory support modes should be conducted with equivalent mean airway pressures between different modes to demonstrate to what extent benefits are related to the unique gas flow characteristics of each mode.\nFUNDING: No funding specific to this review.\nREGISTRATION: Protocol available via DOI: 10.1002/14651858.CD014895.",
        "categories": [
            "Pédiatrie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117025",
        "title": "Adjuvant chemotherapy for stage IA-IIA non-squamous, non-small-cell lung cancer identified as molecular high-risk by a 14-gene expression profile (AIM-HIGH): an international, randomised, phase 3 trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/S2213-2600(25)00213-9",
        "journal": "The Lancet. Respiratory medicine",
        "published_at": "06/24/2025",
        "abstract": "BACKGROUND: Survival for non-small-cell lung cancer (NSCLC) remains unacceptably low, even in stage IA-IIA. Current guidelines recommend adjuvant treatment for patients considered to be at high risk in stages IB and IIA, but suggest criteria that have not been validated to predict benefit. A previously validated, CLIA-certified 14-gene expression profile has identified patients with high-risk non-squamous NSCLC tumours in stages IA-IIA who benefitted from adjuvant chemotherapy in a non-randomised prospective study. In this prespecified interim analysis, we aimed to assess the efficacy and safety of platinum-based adjuvant chemotherapy in patients with stage IA-IIA molecular high-risk non-squamous NSCLC in a randomised trial.\nMETHODS: AIM-HIGH, a randomised, phase 3 trial, was done at 45 centres in France, Germany, and the USA. Patients aged 18 years or older with stage IA-IIA non-squamous NSCLC, an adequate tumour sample, and an Eastern Cooperative Oncology Group performance status of 0-1 underwent risk stratification with the 14-gene assay. Patients with a molecular high risk, defined as those receiving a high-risk or an intermediate-risk score, were randomly assigned (1:1) to four cycles of platinum-based adjuvant chemotherapy (using local institutional standard of care regimens) or observation. Randomisation was stratified according to age, sex, and tumour size of 4 cm or more. The primary outcomes for the study and for this prespecified interim analysis were 48-month and 24-month disease-free survival, respectively, in the modified intention-to-treat (mITT) population, which was defined as randomly assigned patients who continued to meet eligibility criteria either at chemotherapy initiation or at random assignment to observation; an early interim analysis was prespecified to detect a large difference between groups. This trial is registered at ClinicalTrials.gov, NCT01817192, and is closed to enrolment.\nFINDINGS: Between Sept 11, 2020, and Feb 7, 2025, 449 patients were enrolled and underwent risk stratification. 236 patients with molecular high risk were randomly assigned to chemotherapy (n=124) or observation (n=112). At the time of the prespecified interim analysis, 87 patients were evaluable in the mITT population (47 [54%] males and 40 [46%] females; median age 63 years [IQR 52-74]) in the chemotherapy group and 107 (58 [54%] males and 49 [46%] females; 66 years [56-76]) in the observation group. 48 (55%) patients in the chemotherapy group and 58 (54%) patients in the observation group had stage IA disease; 34 (39%) and 44 (41%), respectively, had stage IB disease, and five (6%) and five (5%), respectively, had stage IIA disease. Six (3%) of 200 patients in the mITT population had died at the time of the interim analysis. 24-month disease-free survival was 96% (95% CI 92-100) with adjuvant chemotherapy versus 79% (70-90) with observation (hazard ratio 0·22 [0·06-0·76]; p=0·0087).\nINTERPRETATION: The 14-gene assay identified patients with molecular high risk who benefitted from adjuvant chemotherapy. Use of the assay to determine eligibility for adjuvant therapy in stage IA-IIA non-squamous NSCLC has the potential to substantially improve otherwise persistently poor outcomes.\nFUNDING: Razor Genomics.",
        "categories": [
            "Oncologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/116849",
        "title": "Five-Year Survival Outcomes With Atezolizumab After Chemotherapy in Resected Stage IB-IIIA Non-Small Cell Lung Cancer (IMpower010): An Open-Label, Randomized, Phase III Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1200/JCO-24-01681",
        "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
        "published_at": "07/20/2025",
        "abstract": "IMpower010 (ClinicalTrials.gov identifier: NCT02486718) previously showed that atezolizumab improved disease-free survival (DFS) versus best supportive care (BSC) after adjuvant chemotherapy in patients with resected non-small cell lung cancer (NSCLC). We report DFS final analysis, second overall survival (OS) interim analysis, and safety with a =5-year follow-up. Patients with completely resected stage IB-IIIA NSCLC were randomly assigned to atezolizumab (1,200 mg once every 3 weeks, 16 cycles) or BSC after platinum-based chemotherapy. At clinical cutoff (January 26, 2024), stratified hazard ratios (HRs; 95% CI) for DFS were 0.85 (95% CI, 0.71 to 1.01; P = .07) in the intention-to-treat (n = 1,005), 0.83 (95% CI, 0.69 to 1.00) in the all-randomized stage II-IIIA (n = 882), and 0.70 (95% CI, 0.55 to 0.91) in stage II-IIIA PD-L1 tumor cell (TC) =1% (n = 476) populations. Stratified HRs (95% CI) for OS were 0.97 (95% CI, 0.78 to 1.22), 0.94 (95% CI, 0.75 to 1.19), and 0.77 (95% CI, 0.56 to 1.06), respectively. The unstratified HRs (95% CI) in the stage II-IIIA PD-L1 TC =50% population (n = 229) were 0.48 (95% CI, 0.32 to 0.72) for DFS and 0.47 (95% CI, 0.28 to 0.77) for OS, and the unstratified HRs in the stage II-IIIA PD-L1 TC =50% without EGFR/ALK alterations (n = 209) population were 0.49 (95% CI, 0.32 to 0.75) and 0.44 (95% CI, 0.26 to 0.74). No new safety signals were reported. IMpower010 is the first study to report survival outcomes with a =5-year follow-up and continued to show benefit with atezolizumab versus BSC after adjuvant chemotherapy in patients with resected stage II-IIIA PD-L1-selected NSCLC.",
        "categories": [
            "Oncologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117139",
        "title": "Melatonin Use in the ICU: A Systematic Review and Meta-Analysis",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1097/CCM.0000000000006767",
        "journal": "Critical care medicine",
        "published_at": "07/15/2025",
        "abstract": "OBJECTIVES: Melatonin has wide-ranging effects on the body, including the regulation of circadian rhythm, and potentiation of cellular immune and antioxidant activities. In critically ill patients, endogenous melatonin has been shown to be markedly deranged and reduced. Therefore, the purpose of this systematic review and meta-analysis was to determine if exogenous supplementation of melatonin improves patient-centered outcomes.\nDATA SOURCES: We searched five electronic databases.\nSTUDY SELECTION: Randomized clinical trials (RCTs) that compared melatonin to no melatonin in adults admitted to the ICU were identified.\nDATA EXTRACTION: We aggregated data as relative risks, mean differences (MDs), and standard mean differences (SMDs) using a random-effects model. Supporting evidence for each effect was evaluated for certainty using the Grading Recommendations, Assessment, Development, and Evaluations approach.\nDATA SYNTHESIS: In total, 32 RCTs (n = 3895 patients) were included. We found that melatonin may reduce delirium (relative risk [RR] 0.72; 95% CI, 0.58-0.89; low certainty), may slightly reduce ICU length of stay (MD -0.57 d; 95% CI, -0.95 to -0.18 d; low certainty), and may improve reported sleep quality (SMD 0.54; 95% CI, 0.01-1.07; low certainty). Melatonin may result in a slight reduction in the frequency of adverse events (low certainty). Evidence was uncertain with regards to the frequency of sleep awakenings, anxiety level, agitation, and post-traumatic stress disorder incidence (all very low certainty), as well as to ICU mortality and post-ICU functional status (both low certainty).\nCONCLUSIONS: Our findings suggest that melatonin administration in the critically ill may improve perceived sleep and reduce delirium, without increasing adverse effects. Certainty of evidence was negatively affected by the risk of bias and inconsistency. Future RCTs should focus on identifying optimal dosing, administration timing, improving measurements of sleep outcomes, and target populations.",
        "categories": [
            "Médecine Interne"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117137",
        "title": "Eradication Therapy to Prevent Gastric Cancer in Helicobacterpylori-Positive Individuals: Systematic Review and Meta-Analysis of Randomized Controlled Trials and Observational Studies",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1053/j.gastro.2024.12.033",
        "journal": "Gastroenterology",
        "published_at": "01/15/2025",
        "abstract": "BACKGROUND & AIMS: Screening for, and treating, Helicobacter pylori in the general population or patients with early gastric neoplasia could reduce incidence of, and mortality from, gastric cancer. We updated a meta-analysis of randomized controlled trials (RCTs) examining this issue.\nMETHODS: We searched the literature through October 4, 2024, identifying studies examining effect of eradication therapy on incidence of gastric cancer in H pylori-positive adults without gastric neoplasia at baseline or H pylori-positive patients with gastric neoplasia undergoing endoscopic mucosal resection (EMR) in either RCTs or observational studies. The control arm received placebo or no eradication therapy in RCTs and no eradication therapy in observational studies. Follow-up was =2 years. We estimated relative risks (RR) of gastric cancer incidence and mortality.\nRESULTS: Eleven RCTs and 13 observational studies were eligible. For RCTs, RR of gastric cancer was lower with eradication therapy in healthy H pylori-positive individuals (8 RCTs, 0.64; 95% confidence interval [CI], 0.48-0.84) and H pylori-positive patients with gastric neoplasia undergoing EMR (3 RCTs, 0.52; 95% CI, 0.38-0.71). RR of death from gastric cancer was lower with eradication therapy in healthy H pylori-positive individuals (5 RCTs, 0.78; 95% CI, 0.62-0.98). In observational studies, RR of future gastric cancer was lower with eradication therapy in H pylori-positive subjects without gastric neoplasia at baseline (11 studies, 0.56; 95% CI, 0.43-0.73) and H pylori-positive patients with gastric neoplasia undergoing EMR (2 studies, 0.19; 95% CI, 0.06-0.61).\nCONCLUSIONS: This meta-analysis provides further evidence that administering eradication therapy prevents gastric cancer in H pylori-positive individuals, with consistency in results among studies of different design.",
        "categories": [
            "Médecine Générale",
            "Médecine Interne"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117135",
        "title": "Protection Against Persistent HPV-16/18 Infection After Different Number of Doses of Quadrivalent Vaccine in Girls and Young Women: A Randomized Clinical Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1001/jamanetworkopen.2025.19095",
        "journal": "JAMA network open",
        "published_at": "07/01/2025",
        "abstract": "IMPORTANCE: There are no randomized studies comparing the long-term effectiveness of a 2-dose schedule (administered at 0 and 6 months) of quadrivalent human papillomavirus vaccine (4vHPV) with a 2 + 1-dose schedule (administered at 0, 6, and 60 months) given to preadolescents for the prevention of persistent HPV-16 and HPV-18 infection.\nOBJECTIVE: To evaluate whether a 2-dose 4vHPV schedule is noninferior to a 2 + 1-dose schedule for preventing persistent HPV-16 and HPV-18 infection up to 13 years after the first dose.\nDESIGN, SETTING, AND PARTICIPANTS: This 2-arm, parallel, noninferiority, randomized clinical trial (RCT), called ICI-VPH (Impact of HPV Immunization Schedules Against HPV), was conducted in Québec, Canada, from 2013 to 2021. Eligible participants were girls who had received 2 doses of 4vHPV, 6 months apart when they were aged 9 to 11 years, 5 years prior to trial recruitment. Efficacy-evaluable population analysis was conducted between April 2023 and June 2024.\nINTERVENTIONS: Participants were randomized 1:1 to the 2-dose or 2 + 1-dose groups. The 2 + 1-dose group received a booster dose of 4vHPV at the recruitment visit. Both groups were instructed on how to self-collect a vaginal sample, provided an initial vaginal swab, and completed an online questionnaire.\nMAIN OUTCOMES AND MEASURES: The primary outcome was persistent HPV-16 and HPV-18 infection, defined as the presence of HPV-16 or HPV-18 DNA in 2 consecutive vaginal samples self-collected 5 to 15 months apart.\nRESULTS: Among the 3356 participants, the mean (SD) age at enrollment was 14.8 (0.4) years, and 2867 (85.4%) were French Canadian individuals. Of the 3364 participants initially randomized, 8 (0.2%) withdrew immediately after randomization, 1675 (49.8%) were assigned to the 2-dose group, and 1681 (50.0%) were assigned to the 2 + 1-dose group. Of the 16 989 genotyping tests analyzed, 31 (0.2%) detected vaccine-type HPV-6, -11, -16, and -18. Only 1 participant in the 2 + 1-dose group (0.1%) had a time-limited persistent HPV-16 infection.\nCONCLUSIONS AND RELEVANCE: This clinical trial found that the incidence of HPV-16 and HPV-18 infection was low with both the 2-dose and 2 + 1-dose 4vHPV schedules. A 2-dose schedule provided robust protection against persistent HPV-16 and HPV-18 infection for up to 13 years, suggesting that a booster dose administered at 60 months would not provide additional benefit.\nTRIAL REGISTRATION: ClinicalTrials.gov Identifier: NCT02009800.",
        "categories": [
            "Médecine Générale",
            "Santé Publique"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117104",
        "title": "Study on the Effectiveness of Ultrasound-guided Pulsed Radiofrequency Therapy for Shoulder Pain Caused by Trigger Points",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1097/AJP.0000000000001265",
        "journal": "The Clinical journal of pain",
        "published_at": "02/01/2025",
        "abstract": "OBJECTIVES: This study compares ultrasound-guided pulsed radiofrequency (UG-PRF) with ultrasound-guided dry needling (UG-DN) for treating painful shoulder periarthritis (PSP).\nMATERIALS AND METHODS: Twenty-four patients with PSP were chosen from the Pain Department of the Sixth People's Hospital of Nantong between August 2022 and December 2023. They were divided into 2 groups, UG-PRF (n = 12) and UG-DN (n = 12), using a random number table. Both groups received 1 treatment session and stretching exercises afterwards. The study aims to analyze and compare the levels of pain severity (measured by Visual Analog Scale) and shoulder joint function (assessed using Shoulder Pain And Disability Index) among patients before treatment, at the 4-week mark posttreatment, and at the 12-week mark posttreatment.\nRESULTS: There was no significant difference between the 2 groups initially. After treatment, the UG-PRF group had a larger decrease in Visual Analog Scale score compared with the UG-DN group at 4 weeks (-1.3 ± 0.4; 95% CI: -2.2 ~ -0.5) and 12 weeks posttreatment (-1.1 ± 0.5; 95% CI: -2.1 ~ -0.0). Moreover, the UG-PRF group displayed markedly lower scores on the Shoulder Pain And Disability Index in comparison to the UG-DN group at both the 4-week (-17.3 ± 6.9; 95% CI: -31.7 ~ -2.9) and 12-week (-17.0 ± 7.4; 95% CI: -32.3 ~ -1.7) follow-up assessments. Furthermore, 87.5% of patients reported clinically significant improvements according to the Patient Global Impression of Change evaluation.\nCONCLUSION: Both UG-PRF and UG-DN therapy are effective treatments for PSP, with UG-PRF showing better results in reducing pain and improving shoulder mobility.",
        "categories": [
            "Médecine physique et réadaptation"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117102",
        "title": "The Effects of Ankle and Foot Exercises on Ankle Strength, Balance, and Falls in Older People: A Systematic Review and Meta-Analysis",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1093/ptj/pzae157",
        "journal": "Physical therapy",
        "published_at": "01/08/2025",
        "abstract": "OBJECTIVE: Ankle-foot control is essential to maintain balance and gait stability. However, there has been limited evidence on the effect of ankle-foot exercises on balance and falls in older people. This study aimed to summarize the effects of ankle-foot exercises on ankle flexibility and strength, balance, mobility, and falls in older people and to identify determining factors for ankle-foot exercises to improve balance and mobility.\nMETHODS: Cumulative Index to Nursing and Allied Health Literature, Embase, PubMed, and Physiotherapy Evidence Database (PEDro) were searched to identify randomized controlled trials that studied the effects of ankle-foot exercises on ankle control, balance, and falls in older people. The PEDro scale was used to evaluate the methodological quality of the studies. Meta-analyses were done for similar outcomes. The quality of evidence was rated by GRADE.\nRESULTS: Sixteen papers (n = 651) were included. Meta-analyses showed that ankle-foot exercises significantly improved ankle plantarflexion strength (SMD = 0.35, 95% CI = 0.04 to 0.65, low-quality evidence), ankle flexibility (SMD = 0.48, 95% CI = -0.01 to 0.96, low-quality evidence), and balance in an eyes-open condition (SMD = 0.41, 95% CI = 0.19 to 0.70, low-quality evidence). There was no significant change in ankle dorsiflexion strength (SMD = 0.29, 95% CI = -0.24 to 0.82, very low-quality evidence), balance under eyes-closed condition (SMD = 0.41, 95% CI = -0.1 to 0.92, very low-quality evidence), and gait speed (SMD = 0.36, 95% CI = -0.24 to 0.96, very low-quality evidence). Two studies reported insignificant findings on fear of falling, fall incidence, and risk of falls.\nCONCLUSIONS: Very low- to low-quality evidence showed that ankle-foot exercises effectively improve ankle plantarflexion strength, flexibility, and balance with eyes open, whereas no effect on falls was found. Improvements in balance and gait tend to be associated with improvements in ankle strength and flexibility. Toe-strengthening exercise and training 3 times per week appear to be important for improving balance.\nIMPACT: This review suggested that ankle-foot exercises might improve balance in older people. Determining factors leading to improvement in balance and mobility were identified. It paves the ground for further research to study the effect of ankle-foot exercises on fall prevention.\nLAY SUMMARY: Ankle and foot exercises appear to be effective in improving ankle plantarflexion strength, flexibility, and balance performance in an eye-open condition. If you are an older adult who wants to improve your balance, your physical therapist may prescribe ankle and foot exercises as a supplemental component in a fall prevention program due to the observed improvements in balance and the safety and ease of the exercise.",
        "categories": [
            "Gériatrie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/116992",
        "title": "Once-weekly insulin efsitora alfa versus once-daily insulin glargine U100 in adults with type 2 diabetes treated with basal and prandial insulin (QWINT-4): a phase 3, randomised, non-inferiority trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/S0140-6736(25)01069-4",
        "journal": "Lancet (London, England)",
        "published_at": "06/28/2025",
        "abstract": "BACKGROUND: Insulin efsitora alfa (efsitora), a once-weekly basal insulin, has the potential to reduce the treatment burden of people with type 2 diabetes who require insulin. We aimed to assess the efficacy and safety of once-weekly efsitora compared with insulin glargine U100 in adults with type 2 diabetes treated with basal and prandial insulin.\nMETHODS: This phase 3, randomised, 26-week, parallel-design, open-label, treat-to-target, non-inferiority study was done at 78 outpatient clinics and hospitals in Argentina, Germany, India, Italy, Mexico, Spain, and the USA (including Puerto Rico). Participants with type 2 diabetes (glycated haemoglobin [HbA1c] 7·0-10·0%) treated with basal and prandial insulin and up to three non-insulin glucose-lowering agents were randomly assigned (1:1) to efsitora or glargine U100, both with prandial insulin lispro. Randomisation was stratified by country, baseline HbA1c (<8% vs =8%; <63·9 mmol/mol vs =63·9 mmol/mol), and routine use of personal continuous glucose monitoring or flash glucose monitoring at randomisation (yes vs no). The primary endpoint was HbA1c change from baseline to week 26 (non-inferiority margin 0·4%). The completed trial is registered at ClinicalTrials.gov (NCT05462756).\nFINDINGS: Between Aug 11, 2022, and Feb 27, 2024, 1037 study participants were screened and 730 were randomly assigned to efsitora (n=365) or glargine U100 (n=365). 369 (51%) of 730 participants were female and 361 (49%) were male, the mean participant age was 58·9 years (SD 10·5), and the mean participant BMI was 31·85 kg/m2 (SD 5·47). Using the treatment regimen estimand, the least-squares mean baseline HbA1c was 8·18% (SE 0·04; 65·9 mmol/mol [SE 0·47]) in the efsitora group and 8·18% (0·04; 65·9 mmol/mol [0·47]) in the glargine U100 group. At week 26, the least-squares mean HbA1c was 7·17% (SD 0·05; 54·8 mmol/mol [0·51]) in the efsitora group and 7·18 (0·05; 55·0 mmol/mol [0·51]) in the glargine U100 group. The change from baseline to week 26 using the treatment regimen estimand was -1·01 percentage points for the efsitora group and -1·00 percentage points for the glargine U100 group, indicating non-inferiority of efsitora versus glargine U100. Rates of overall and nocturnal level 2 (<54 mg/dL; 3·0 mmol/L) or level 3 (severe) hypoglycaemia during the treatment period were similar for efsitora versus glargine U100 (6·6 vs 5·9 events per patient-year of exposure, estimated rate ratio [ERR] 1·11, 95% CI 0·85-1·44; p=0·44; 0·67 vs 1·00 events per patient-year of exposure, ERR 0·67, 95% CI 0·44-1·01; p=0·058), respectively. Adverse event occurrence was similar between efsitora and glargine U100. Serious adverse events were reported by 25 (7%) of 365 participants in the efsitora group and 23 (6%) of 365 participants in the glargine U100 group.\nINTERPRETATION: Efsitora showed non-inferior HbA1c reductions and similar rates of combined clinically significant or severe hypoglycaemia versus glargine U100 in participants with type 2 diabetes treated with basal and prandial insulin. These findings show that efsitora is a well tolerated and efficacious once-weekly alternative to daily basal insulin, with a reduced injection frequency, for the treatment of adults with type 2 diabetes.\nFUNDING: Eli Lilly and Company.",
        "categories": [
            "Endocrinologie-Diabétologie-Nutrition"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117110",
        "title": "Effect of a Community-Based Peer-Led eHealth Wheelchair Skills Training Program: A Randomized Control Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.apmr.2024.12.011",
        "journal": "Archives of physical medicine and rehabilitation",
        "published_at": "2025 Jun",
        "abstract": "OBJECTIVE: To measure the effect of a community-based peer-led eHealth manual wheelchair (MWC) skills training program on community participation, wheelchair skills capacity and performance, wheelchair-specific self-efficacy, and health-related quality of life.\nDESIGN: Randomized control trial with wait-list control group.\nSETTING: Community.\nPARTICIPANTS: Community-dwelling MWC users aged 18 years or older who propel using both arms (N=50).\nINTERVENTIONS: The 4-week MWC skills training intervention was comprised of 3 virtual sessions with a peer trainer and a self-directed eHealth home training application delivered via a computer tablet. Peer trainers were experienced MWC users who had received structured training for intervention delivery. Participants were provided with required equipment and encouraged to involve a care provider during home training. Peer trainers tailored the program to life activities participants identified as relevant. The control group were placed on a 4-week no intervention wait-list (reflecting typical clinical practice) and after postintervention data collection were offered the training program.\nMAIN OUTCOME MEASURES: The primary outcome was community participation measured by the Wheelchair Outcome Measure. Secondary outcomes included skill capacity and performance on the Wheelchair Skills Test-Questionnaire, self-efficacy on the Wheelchair Use Confidence Scale, and health-related quality of life on the Short-Form 36 Health Survey Enabled.\nRESULTS: The intention-to-treat (n=50) primary analysis revealed a statistically significant Time*Allocation interaction for community participation (mean P=.046 and ?p2=0.09), increasing by 24%. Per protocol (n=42) secondary analyses indicated significant improvements of 16.1% in the skill capacity (P=.004), 11.4% in self-efficacy (P=.017), and 7% relative improvement in quality of life (P=.012).\nCONCLUSIONS: The findings indicate that an eHealth MWC training program incorporating peer and tablet application training components was effective in improving community participation, skill capacity, self-efficacy, and quality of life for a wide range of MWC users. An eHealth delivery format offers considerable potential from both an access and resource perspective.",
        "categories": [
            "Médecine physique et réadaptation"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117098",
        "title": "Cost-effectiveness of fenofibrate versus standard care for reducing the progression of diabetic retinopathy: An economic evaluation based on data from the LENS trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1111/dme.70098",
        "journal": "Diabetic medicine : a journal of the British Diabetic Association",
        "published_at": "07/03/2025",
        "abstract": "AIMS: The LENS trial demonstrated that fenofibrate slowed the progression of diabetic retinopathy compared to placebo in participants with early diabetic eye disease. We assessed its cost-effectiveness for reducing the progression of diabetic retinopathy versus standard care from a UK National Health Service perspective.\nMETHODS: Resource use and outcome data were collected over follow-up for participants enrolled in LENS. Mean costs were compared at 2 years and per 6-month follow-up (median 4.0 years). Within the trial, cost-effectiveness was assessed in terms of the incremental cost per case of referable disease averted. A microsimulation model, with inputs derived primarily from LENS trial data, was used to assess the incremental cost per quality-adjusted life year (QALY).\nRESULTS: Fenofibrate resulted in a mean (95% confidence interval) reduction in health service costs of -£254 (-1062 to 624) at 2 years and -£101 (-243 to 42) per 6-month follow-up. This was accompanied by a 4.4% (1.3% to 8.0%) absolute reduction in any referable diabetic retinopathy or treatment thereof at 2 years, and a 27% (9%-42%) relative reduction over follow-up. Modelled over 10 years, fenofibrate use cost an additional £6 per patient for an expected QALY gain of 0.02, costing £406 per QALY versus standard care under base case assumptions. The probability of cost-effectiveness varied from 70% to 79% at a threshold of £20,000 per QALY, depending on the price discount applied to anti-VEGF drugs.\nCONCLUSIONS: Fenofibrate is likely to offer a cost-effective treatment for slowing the progression of diabetic retinopathy in people with early to moderate diabetic retinopathy or maculopathy.",
        "categories": [
            "Endocrinologie-Diabétologie-Nutrition"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117095",
        "title": "Hepatitis C Screening in Emergency Departments: The DETECT Hep C Randomized Clinical Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1001/jama.2025.10563",
        "journal": "JAMA",
        "published_at": "07/09/2025",
        "abstract": "IMPORTANCE: Identification of individuals with hepatitis C virus (HCV) infection is a public health priority. Emergency departments (EDs) have been a focus of screening efforts, as they serve large numbers of at-risk patients who commonly do not access health care elsewhere. However, the optimal approach to HCV screening in ED settings remains unknown.\nOBJECTIVE: To evaluate the effectiveness of HCV screening in EDs with the hypothesis that nontargeted screening identifies more new diagnoses than targeted screening.\nDESIGN, SETTING, AND PARTICIPANTS: Prospective, multicenter, pragmatic randomized clinical trial performed at 3 urban EDs in Denver, Colorado; Baltimore, Maryland; and Jackson, Mississippi. Patients were 18 years or older, with exclusions for critical illness, inability to provide consent, or previously diagnosed HCV.\nINTERVENTIONS: As part of routine ED care, patients were randomly assigned to undergo either nontargeted screening, in which HCV testing was offered regardless of risk, or targeted screening, in which testing was offered based on risk assessment.\nMAIN OUTCOMES AND MEASURES: The primary outcome was newly diagnosed HCV infection (RNA detected). Secondary outcomes were repeat HCV diagnoses; HCV test offer, acceptance, and completion; HCV genotype and fibrosis staging; components of the HCV care continuum; and all-cause mortality through 18 months of follow-up. Analyses were conducted from January to March 2025 by intention-to-treat analysis, using relative risk (RR) with 95% CIs and Fisher exact tests.\nRESULTS: A total of 147?498 patient visits were randomized (median [IQR] age, 41 [29-57] years; 51.5% male; and 42.3% Black, 20.9% Hispanic, and 32.2% White). Of these, 73?847 patients underwent nontargeted screening, resulting in 9867 (13.4%) tested for HCV and 154 new HCV diagnoses, whereas 73?651 patients underwent targeted screening and 23?400 (31.8%) were identified to have risk factors for HCV infection, resulting in 4640 (6.3%) patients tested for HCV and 115 new HCV diagnoses. Compared with targeted HCV screening, nontargeted HCV screening identified significantly more new diagnoses of HCV infection (RR, 1.34 [95% CI, 1.05-1.70]; P = .02). Among patients newly diagnosed with HCV infection, small proportions from the nontargeted and targeted screening groups were linked to follow-up care (19.5% vs 24.3%, respectively), initiated direct-acting antiviral (DAA) treatment (15.6% vs 17.4%), completed DAA treatment (12.3% vs 12.2%), and attained sustained virologic response at 12 weeks (SVR12) (9.1% vs 9.6%).\nCONCLUSIONS AND RELEVANCE: In this multicenter randomized clinical trial, a nontargeted screening approach was superior to targeted screening for identifying new HCV infections among patients seen in 3 urban EDs. The substantial decrease in patients who went from diagnosis to SVR12 highlights an urgent need for innovative models of HCV treatment.\nTRIAL REGISTRATION: ClinicalTrials.gov Identifier: NCT04003454.",
        "categories": [
            "Urgences"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117093",
        "title": "Proprioceptive Exercises Combined With Strengthening Exercises Are Not Superior to Strengthening Exercises Alone for Shoulder Pain and Disability in Individuals With Chronic Rotator Cuff-Related Shoulder Pain: A Randomized Controlled Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.2519/jospt.2025.13097",
        "journal": "The Journal of orthopaedic and sports physical therapy",
        "published_at": "2025 Jul",
        "abstract": "OBJECTIVE: To compare the effect of combining proprioceptive exercises with strengthening exercises versus strengthening exercises alone, on shoulder pain and disability in individuals with chronic rotator cuff-related shoulder pain (RCRSP). DESIGN: Parallel group randomized controlled trial. METHODS: Seventy individuals with chronic RCRSP were randomly assigned to either the control group (n = 35; muscle strengthening exercises) or the experimental group (n = 35; muscle strengthening combined with proprioceptive exercises) for a 2-month program of supervised and home-based exercises. The primary outcome, the Shoulder Pain and Disability Index (SPADI), was assessed at baseline, 2 months, and 5 months, while the secondary outcomes (pain intensity, proprioception, isokinetic muscle strength, catastrophizing, kinesiophobia, and self-efficacy), were evaluated at baseline and 2 months. A linear mixed model was used for statistical analysis. RESULTS: There was no significant group-by-time interaction for the SPADI (P = .25). Significant time effects, but no between-group differences, were found for improvements in pain intensity, kinesiophobia, catastrophizing, self-efficacy, kinesthesia, and joint position sense, while a decline in lateral rotator peak torque was noted. CONCLUSION: Combining proprioceptive with shoulder strengthening exercises did not lead to additional improvements across all outcomes in individuals with chronic RCRSP. The lack of a nonintervention group limits the ability to determine whether the improvements in both groups were due to the exercise programs or to natural recovery. J Orthop Sports Phys Ther 2025;55(7):495-511. Epub 16 June 2025. doi:10.2519/jospt.2025.13097.",
        "categories": [
            "Médecine physique et réadaptation"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117091",
        "title": "Effectiveness of Multidisciplinary Transitional Care Interventions on Functional Status, Quality of Life and Readmission Rates in Stroke Patients: A Systematic Review and Meta-Analysis",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1111/jocn.70000",
        "journal": "Journal of clinical nursing",
        "published_at": "07/01/2025",
        "abstract": "AIM: To evaluate the effectiveness of multidisciplinary transitional care interventions on functional status, quality of life and readmission rates of stroke patients.\nDESIGN: Quantitative systematic review and meta-analysis.\nMETHODS: Studies with interventions to ease the hospital-to-home transition of stroke patients that were delivered by multidisciplinary teams consisting of registered healthcare professionals from at least two disciplines were included. Cochrane Risk of Bias tool was used for quality appraisal.\nDATA SOURCES: Seven electronic databases (PubMed, Embase, Cochrane Library, Cumulative Index to Nursing and Allied Health Literature, PsycINFO, Scopus and Web of Science) were searched for randomised controlled trials delivering transitional care interventions to hospitalised stroke patients.\nRESULTS: Thirty-one randomised controlled trials were included in the final review. The studies featured multidisciplinary teams of two to nine professionals, most commonly nurses, physicians and physiotherapists. Although multidisciplinary care improved functional status and quality of life scores, the impact on readmission rates was inconclusive. Meta-analysis revealed significant improvements in functional status when care involved physicians, care coordinators (often nurses) or had teams of more than two healthcare professionals. Significant improvement in quality of life was also reported when care involved physicians or in teams with more than two healthcare professionals.\nCONCLUSIONS: Multidisciplinary transitional care interventions show promise in improving functional status and quality of life after stroke. Their effectiveness depends on team composition and coordination, particularly the inclusion of physicians and care coordinators. Future research should address reporting gaps and evaluate broader strategies to reduce hospital readmissions.\nIMPLICATIONS FOR PROFESSION AND PATIENT CARE: Impact (Addressing) What problem did the study address? ? The effectiveness of multidisciplinary transitional care interventions for stroke patients. ? Evaluated the role of various healthcare professionals within these teams. What were the main findings? ? Multidisciplinary transitional care interventions significantly enhance stroke patients' functional status, especially within the first 3 months. ? Teams with care coordinators (often nurses) and supportive physicians improve functional outcomes, with effective communication being crucial despite underreporting of specific practices. ? Teams comprising of more than two health professionals can significantly improve stroke patients' functional status. Where and on whom will the research have an impact? ? Healthcare institutions and providers: The findings can guide healthcare institutions in developing and implementing effective transitional care services for stroke patients. ? Stroke patients: Patients receiving multidisciplinary transitional care are likely to experience enhanced functional recovery and improved ability to perform daily activities. ? Policymakers and researchers: The study highlights the need for more detailed reporting and research on communication practices within multidisciplinary teams and the importance of evaluating underreported outcomes like readmission rates.\nREPORTING METHOD: Preferred Reporting Items for Systematic Review and Meta-Analyses (PRISMA) checklist.\nPATIENT OR PUBLIC CONTRIBUTION: No Patient or Public Contribution.",
        "categories": [
            "Médecine Générale",
            "Neurologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117076",
        "title": "Duration of Androgen Suppression with Postoperative Radiotherapy (DADSPORT) for Nonmetastatic Prostate Cancer: A Collaborative Systematic Review and Meta-analysis of Aggregate Data",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.eururo.2025.05.013",
        "journal": "European urology",
        "published_at": "06/25/2025",
        "abstract": "BACKGROUND AND OBJECTIVE: To better understand the role of hormone therapy (HT) with postoperative radiotherapy (RT) for nonmetastatic prostate cancer, the DADSPORT Collaboration planned a systematic review and meta-analysis of aggregate data from randomised controlled trials (RCTs).\nMETHODS: RCTs evaluating HT with postoperative RT in people with nonmetastatic prostate cancer were identified. Methods were prespecified prior to results of recent trials being known (CRD42022325769). The primary outcome was overall survival (OS); metastasis-free survival (MFS) and prostate cancer-specific survival (PCSS) were the secondary outcomes. Summary results, including those by prespecified participant subgroups, were obtained from investigators and combined across trials using a fixed-effect meta-analysis. Sensitivity and network meta-analyses evaluated the consistency of findings.\nKEY FINDINGS AND LIMITATIONS: Five RCTs (six trial comparisons, 4411 participants; 96% of all eligible) were included in the primary analysis. There was no clear evidence that OS was improved with HT (hazard ratio [HR] = 0.86, 95% confidence interval [CI] = 0.74-1.00, p = 0.057; absolute effect 2% [0-3.5%] at 8 yr) or that effects varied by HT duration (p = 0.6). Any benefit of HT on OS appears to be confined to people with higher pre-RT prostate specific antigen levels (p = 0.07) and CAPRA-S scores (p = 0.09). HT significantly improved MFS (HR = 0.78, 95% CI = 0.69-0.88, p < 0.001) and PCSS (HR = 0.61, 95% CI = 0.47-0.79, p < 0.001), with 4% absolute improvements for both outcomes at 8 yr.\nCONCLUSION AND CLINICAL IMPLICATIONS: Short- or long-course HT after postoperative RT improves MFS and PCSS. Observed improvements in OS are small and may be limited to people with higher-risk factors.",
        "categories": [
            "Oncologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117063",
        "title": "Peripheral venous blood gas analysis for the diagnosis of respiratory failure, hypercarbia and metabolic disturbance in adults",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1002/14651858.CD010841.pub2",
        "journal": "The Cochrane database of systematic reviews",
        "published_at": "06/25/2025",
        "abstract": "BACKGROUND: Arterial blood gas analysis (ABGA) is the reference standard for the diagnosis of respiratory failure (RF) and metabolic disturbance (MD), but peripheral venous blood gas analysis (PVBGA) is increasingly being used for the estimation of carbon dioxide, pH, and other variables in the context of acutely unwell adults presenting to hospitals and emergency departments.\nOBJECTIVES: The primary objective of this review is to evaluate the performance of PVBGA by comparing it with the reference standard ABGA, which is assumed to be error-free for the diagnosis of (1) respiratory failure, (2) hypercarbia, and (3) metabolic disturbance (the three target conditions) in adults. The secondary objective is to evaluate the performance of the index test to diagnose nine specific subtypes of respiratory failure and metabolic disturbance. The definitions for these additional conditions are determined by changes to one or more of the following: pH (acidity), pO2 (partial pressure of oxygen), pCO2 (partial pressure of carbon dioxide), HCO3 (bicarbonate), as stated in the Methods section of this review (target conditions). We aimed to explore the following covariates: participant demographics (e.g. age, weight, and sex); participant comorbidities (e.g. chronic lung disease, chest wall deformity, and central nervous system disorder such as spinal cord injury); and the indication for blood gas sampling (e.g. shortness of breath, critical illness, resuscitation, trauma, or whilst under general anaesthesia).\nSEARCH METHODS: On 10 July 2024, we searched the electronic databases MEDLINE, EMBASE, CINAHL, and LILACS. We also manually searched 19 respiratory and critical care journals, and we searched ClinicalTrials.gov for ongoing trials.\nSELECTION CRITERIA: We considered consecutive series studies and case-control studies that directly compared the index test PVBGA to the reference standard ABGA for adults over the age of 16 years. The included studies contained data for any one of the target conditions of respiratory failure and metabolic disturbance, as determined by individual changes to pO2 (partial pressure of oxygen), pCO2 (partial pressure of carbon dioxide), pH (acidity), and HCO3 (bicarbonate) concentration. Studies that only provided mean values for summed data were ineligible for inclusion. However, we invited authors of such studies to provide individual patient data for inclusion in this systematic review. There are nine studies awaiting classification.\nDATA COLLECTION AND ANALYSIS: Two authors independently evaluated the quality of the relevant studies and extracted data from them. We conducted a quality assessment using the QUADAS-2 tool. Our statistical analysis used 2 x 2 tables for the positive and negative results of each test. We estimated a bivariate meta-analysis of sensitivity and specificity.\nMAIN RESULTS: We included six studies (919 participants) in our quantitative analysis. All studies were at high risk of bias due to one or more of the following factors: patient selection, since it was unclear if consecutive patients were included or where they were located; index test, with poor reporting of cut-offs; flow and timing domain because the fraction of inspired oxygen was frequently not stated and any difference between the collection of the VBGA and the ABGA could introduce bias. Respiratory failure For the diagnosis of respiratory failure of any type, when using PVBGA, the estimated summary sensitivity (Sn) was 97.6% (95% credible interval (CI) 94.1 to 99.4) and the estimated summary specificity (Sp) was 36.9% (95% CI 17.1 to 60.1) (6 studies, 805 participants of whom 291 (36%) were diagnosed with respiratory failure by ABGA; sensitivity: low-certainty evidence; specificity: very low certainty evidence). Isolated hypercarbia For the diagnosis of isolated hypercarbia (regardless of oxygen level), when using PVBGA, the estimated summary Sn was 97.1% (95% CI 93.3 to 99.2); the estimated summary Sp value was 53.9% (95% CI 39.8 to 66.7) (6 studies with 805 participants, 269 (33%) with ABGA confirmation; low-certainty evidence). Other findings Results for metabolic disturbance and our secondary target conditions are presented in the full review.\nAUTHORS' CONCLUSIONS: Very limited data suggest PVBGA performs poorly as a diagnostic test for respiratory failure compared to the reference standard of ABGA. The index test PVBGA was highly sensitive for the diagnosis of respiratory failure and isolated hypercarbia, but its specificity was poor for these two primary target conditions. The high sensitivity means PVBGA may have a useful role as a \"rule out test\" for respiratory failure and isolated hypercarbia; however, the high false-positive rates make the clinical interpretation of a positive test difficult. Moreover, we are uncertain regarding these estimates because we have only low to very low certainty about the evidence. Further studies that use (ABGA) established thresholds for the diagnosis of each target condition are needed.",
        "categories": [
            "Pneumologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117054",
        "title": "Multisite Randomized Trial of Inpatient Palliative Care Intervention for Patients Undergoing Hematopoietic Stem Cell Transplantation",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1200/JCO-25-00378",
        "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
        "published_at": "06/23/2025",
        "abstract": "PURPOSE: Patients undergoing hematopoietic stem cell transplantation (HSCT) and their caregivers endure immense physical and psychological symptoms, which result in quality-of-life (QOL) impairments during HSCT.\nMETHODS: We conducted a multisite randomized trial among adults undergoing autologous or allogeneic HSCT at three academic institutions. Patients were randomly assigned to an inpatient palliative care (PC) intervention or usual care. Intervention patients met with PC clinicians twice weekly during the HSCT hospitalization. Patients assigned to usual care could be referred to PC as per standard of care. We assessed QOL (patient: Functional Assessment of Cancer Therapy-Bone Marrow Transplant; caregiver: Caregiver-Oncology-QOL), depression and anxiety symptoms (Hospital-Anxiety-and-Depression-Scale), and patients' post-traumatic stress disorder (PTSD) symptoms (PTSD Checklist) at baseline, week 2, and 3 and 6 months post-HSCT. The primary end point was patients' QOL at week 2 during hospitalization when patients experience their QOL nadir. We used linear regression, adjusting for baseline scores, to evaluate the effect of the intervention on patient-reported outcomes at week 2. We used linear mixed-effect models to assess the effect of the intervention on study outcomes longitudinally.\nRESULTS: We enrolled 68.7% (360/524) of eligible patients between October 2018 and July 2022. Compared with those receiving usual care, patients receiving the intervention reported better QOL (adjusted mean difference [B], 6.3; SE, 0.1; P < .001), lower depression (B, -1; SE, 0.4; P = .026), and fewer PTSD symptoms (B, -1.9; SE, 0.9; P = .046) at week 2. Patient-reported anxiety did not differ significantly between groups at week 2. In longitudinal analyses, patients receiving the intervention reported a steeper decline in PTSD symptoms over 6 months post-HSCT (slope difference, -0.9; SE, 0.7; P = .012). All other patient-reported outcomes did not differ longitudinally between the groups.\nCONCLUSION: PC led to substantial improvements in patients' QOL, depression, and PTSD symptoms with sustained effects on PTSD symptoms up to 6 months post-HSCT.",
        "categories": [
            "Soins palliatifs"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117090",
        "title": "Continuous Vital Sign Monitoring at the Surgical Ward for Improved Outcomes After Major Noncardiac Surgery: A Randomized Clinical Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1213/ANE.0000000000007606",
        "journal": "Anesthesia and analgesia",
        "published_at": "06/30/2025",
        "abstract": "BACKGROUND: Complications occur in a third of patients after major noncardiac surgery and are often preceded by vital sign deviations undetected by current vital sign monitoring practice, despite major advances in surgical and perioperative care. Continuous wireless vital sign monitoring with real-time alerts may allow for a reduction of vital sign abnormalities and complications.\nMETHODS: Adult patients undergoing major noncardiac surgery were included and randomized to either standard of care (manual intermittent vital sign monitoring) vs standard of care plus continuous wireless vital sign monitoring with real-time vital sign alerts to staff smartphones at the general postoperative ward. The primary outcome was cumulative duration of severe vital sign deviations, including desaturation, tachy- and bradycardia, tachy- and bradypnea, hypo- and hypertension. Secondary outcomes included adverse events within 30 days. Patients and outcome assessors were blinded to the randomization.\nRESULTS: Four hundred patients were randomized, with 200 in the intervention and 200 in the control group, respectively. Median [interquartile range (IQR)] duration of severely deviating vital signs was 60 [25-136] vs 76 [28-192] min/d in the intervention versus control group, respectively (P = .19). Duration of Spo2 <88% had a mean reduction of 47 minutes per day (95% confidence interval [CI], 18-80, P = .02). Adverse events occurred in 42.5% vs 31.5% of patients within 30 days (P = .02), and serious adverse events in 34.5% vs 29.5% (P = .39).\nCONCLUSIONS: Continuous vital sign monitoring with real-time staff alerts did not significantly reduce cumulative severe vital sign deviations in this setup. Significant reductions in desaturations and adverse events were found, giving evidence to future studies in the use of continuous vital sign monitoring to improve patient outcomes.",
        "categories": [
            "Anesthésie - Réanimation"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117086",
        "title": "Effectiveness of dietary interventions in individuals with diabetes for preventing and healing chronic wounds; a systematic review with meta-analysis",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1111/dme.70100",
        "journal": "Diabetic medicine : a journal of the British Diabetic Association",
        "published_at": "07/09/2025",
        "abstract": "BACKGROUND: Optimising the nutritional status of individuals with diabetes is essential to optimise glycaemic control, as well as to prevent and promote wound healing. A variety of nutrition interventions are available. This systematic review and meta-analysis aimed to describe and synthesise the effectiveness of nutrition interventions for the prevention and management of chronic wounds in people with diabetes.\nMETHODS: Five databases and four clinical trial registries were searched for nutrition intervention studies. Included studies involved a nutrition intervention, such as personalised medical nutrition therapy, education and/or nutrient supplementation for those with diabetes and a chronic wound. Meta-analysis was completed utilising mean wound size at follow-up and non-adjusted data where available. Quality was appraised using RoB 2 and ROBINS, and certainty of evidence was assessed using GRADE.\nRESULTS: Twenty-three studies were included; all included studies were in diabetes-related foot ulcer populations. Meta-analyses demonstrated nutrient supplements, including single and multi-nutrient supplements, significantly reduced wound depth (MWD -0.200 [95% CI -0.364, -0.035], p = 0.0172), width (WMD -0.466 [95% CI -0.724, -0.208], p = 0.0004) and length (-0.443 [95% CI -0.841, -0.045], p = 0.0292), the quality of included studies was low and the certainty of evidence was very low. While substantial heterogeneity was detected (I2 = 56%-68%), a random-effects meta-analysis was conducted to account for between-study variability, providing an overall estimate while acknowledging differences in study characteristics. Two studies evaluating the effect of nutrition education demonstrated significant wound size reduction (n = 1) and proportion of people healed (n = 1).\nCONCLUSION: There is low-quality evidence that nutrient supplementation improves wound healing. Nutrition education may have a role in enhancing wound size reduction. Further studies are needed using robust methodologies to comprehensively determine the effectiveness of nutrition interventions for wound healing.",
        "categories": [
            "Médecine Interne"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117060",
        "title": "Peritoneal drainage versus laparotomy as initial treatment for surgical necrotising enterocolitis or spontaneous intestinal perforation in preterm very low birth weight infants",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1002/14651858.CD006182.pub3",
        "journal": "The Cochrane database of systematic reviews",
        "published_at": "06/24/2025",
        "abstract": "RATIONALE: Laparotomy and peritoneal drainage are two options for managing preterm very low birth weight infants with surgical necrotising enterocolitis (NEC) or spontaneous intestinal perforation (SIP). Peritoneal drainage has the theoretical benefit of avoiding surgery, whereas laparotomy enables the surgeon to directly visualise the intestines and undertake appropriate interventions. There is debate as to which method is superior. This is an update of a Cochrane review first published in 2011.\nOBJECTIVES: To evaluate the benefits and harms of peritoneal drainage compared to laparotomy as the initial treatment for surgical NEC or SIP in preterm very low birth weight infants.\nSEARCH METHODS: We searched CENTRAL, MEDLINE, Embase, CINAHL, and two trial registries, together with reference checking, citation searching, and contact with study authors to identify the studies that are included in the review. The latest search date was December 2024.\nELIGIBILITY CRITERIA: We included all randomised controlled trials (RCTs) or quasi-RCTs in preterm (< 37 weeks gestation) infants with very low birth weight (< 1500 g) with surgical NEC or SIP allocated to peritoneal drainage or laparotomy as initial surgical treatment. Intestinal perforations due to other causes were excluded.\nOUTCOMES: The main outcomes of interest were mortality or neurodevelopmental impairment (NDI) at 18 to 24 months, NDI at 18 to 24 months among survivors, moderate to severe cerebral palsy at 18 to 24 months, mortality before discharge, mortality before 18 to 24 months corrected age, and subsequent laparotomy during initial hospital stay.\nRISK OF BIAS: We used the original Cochrane risk of bias tool (RoB 1) to assess bias in the included RCTs.\nSYNTHESIS METHODS: We synthesised results for each outcome using meta-analysis, where possible, by calculating risk ratios (RR) and mean differences (MD) with 95% confidence intervals (CI) for dichotomous outcomes and continuous outcomes, respectively. Where this was not possible due to the nature of the data, we summarised the results narratively. We used GRADE to assess the certainty of evidence for each outcome.\nINCLUDED STUDIES: We included three trials with a total of 496 preterm very low birth weight infants, of which 469 (94.6%) had a birth weight of less than 1000 g. Two trials were conducted in North America. One multi-centre trial was conducted in the UK, Europe, Asia, New Zealand, and Australia. The overall risk of bias in all three included trials was low, but the nature of the intervention meant that parents, caregivers, or clinical investigators were aware of the intervention groups.\nSYNTHESIS OF RESULTS: Peritoneal drainage compared to laparotomy Peritoneal drainage likely results in little to no difference in mortality or NDI at 18 to 24 months (RR 1.02, 95% CI 0.88 to 1.19; risk difference (RD) 0.01, 95% CI -0.09 to 0.12; 1 trial, 295 infants; moderate-certainty evidence) and NDI at 18 to 24 months among survivors (RR 1.01, 95% CI 0.79 to 1.29; RD 0.01, 95% CI -0.13 to 0.14; 1 trial, 206 infants; moderate-certainty evidence). Peritoneal drainage likely increases the risk of moderate to severe cerebral palsy (RR 1.69, 95% CI 1.00 to 2.86; RD 0.12, 95% CI 0.00 to 0.23; number needed to treat for an additional harmful outcome (NNTH) 8.3; 1 trial, 210 infants; moderate-certainty evidence). Peritoneal drainage likely results in little to no difference in mortality before discharge (RR 1.12, 95% CI 0.82 to 1.54; RD 0.03, 95% CI -0.06 to 0.12; I2 = 0%; 2 trials, 378 infants; moderate-certainty evidence) and mortality before 18 to 24 months of age (RR 1.06, 95% CI 0.74 to 1.50; RD 0.02, 95% CI -0.09 to 0.12; 1 trial, 308 infants; moderate-certainty evidence). Infants in the peritoneal drainage group are more likely to need subsequent laparotomy during the first hospital stay (RR 2.26, 95% CI 1.73 to 2.95; RD 0.28, 95% CI 0.20 to 0.36; I2 = 0%; 3 trials, 492 infants; moderate-certainty evidence).\nAUTHORS' CONCLUSIONS: Peritoneal drainage, when compared to laparotomy, likely results in little to no difference in mortality or overall neurodevelopmental outcomes at 18 to 24 months of age, and mortality before initial hospital discharge in preterm very low birth weight infants with surgical NEC or SIP. However, peritoneal drainage likely results in an increase in the risk of moderate to severe cerebral palsy. In addition, infants in the peritoneal drainage group are more likely to need subsequent laparotomy during the first hospital stay. In the absence of any substantial ongoing RCTs, clinicians may have to use the existing evidence to make management decisions.\nFUNDING: This Cochrane review had no dedicated funding.\nREGISTRATION: Protocol available via doi.org/10.1002/14651858.CD006182. 2011 published review available via doi.org/10.1002/14651858.CD006182.pub2.",
        "categories": [
            "Pédiatrie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117050",
        "title": "3-Year Clinical Outcomes Comparing the Amulet vs Watchman FLX for Left Atrial Appendage Closure in Patients With Atrial Fibrillation: Results From the SWISS-APERO Randomized Clinical Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.jacc.2025.03.535",
        "journal": "Journal of the American College of Cardiology",
        "published_at": "07/08/2025",
        "abstract": "BACKGROUND: No study thus far has compared Amulet with Watchman FLX for clinical outcomes beyond 1 year after percutaneous left atrial appendage closure (LAAC).\nOBJECTIVES: The goal of this study was to compare Amulet and Watchman FLX in terms of 3-year clinical outcomes.\nMETHODS: In the investigator-initiated SWISS-APERO (Comparison of Amplatzer Amulet and Watchman Device in Patients Undergoing Left Atrial Appendage Closure) trial, patients with atrial fibrillation and high bleeding risk undergoing LAAC were randomly assigned (1:1) to receive Amulet or Watchman/FLX across 8 centers. Study endpoint included the composite of cardiovascular death, stroke, transient ischemic attack, or systemic embolism at 3 years. Analyses were repeated in the as-treated (AT) and per-protocol (PP) populations.\nRESULTS: Of the 221 patients randomized to treatment, 220 completed LAAC and 3 patients randomized to receive the Amulet device received the Watchman FLX device. The follow-up rate at 3 years was 96.4% in the Amulet group and 97.3% in the Watchman group. The composite ischemic endpoint occurred numerically less frequently in the Amulet group compared with the Watchman group (18.2% vs 31.0%; HR: 0.58; 95% CI: 0.33-1.03; P = 0.06). In both the AT (17.0% vs 31.1%; HR: 0.53; 95% CI: 0.30-0.96; P = 0.035) and PP (16.2% vs 29.2%; HR: 0.54; 95% CI: 0.29-1.00; P = 0.049) populations, the composite ischemic endpoint was significantly lower in the Amulet group compared with the Watchman group.\nCONCLUSIONS: At 3 years after LAAC, there was no significant difference in the ischemic risk between the Amulet and the Watchman FLX groups. The lower occurrence of the ischemic composite endpoint observed in the Amulet group in both the AT and PP analyses is hypothesis generating and emphasizes the need for further studies. (Comparison of Amplatzer Amulet and Watchman Device in Patients Undergoing Left Atrial Appendage Closure [SWISS-APERO]; NCT03399851).",
        "categories": [
            "Cardiologie",
            "Chirurgie cardiaque"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117044",
        "title": "The Role of Vaginal Oestrogen Therapy in Postmenopausal Women With Pelvic Organ Prolapse: Does It Have Any Impact on Perioperative Outcomes? A Systematic Review of Randomised Controlled Trials",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1111/1471-0528.18260",
        "journal": "BJOG : an international journal of obstetrics and gynaecology",
        "published_at": "06/24/2025",
        "abstract": "BACKGROUND: Pelvic organ prolapse (POP) affects up to 50% of postmenopausal women, negatively impacting sexual function and quality of life. While surgery remains the primary treatment, increasing attention has been given to perioperative vaginal oestrogen therapy and its potential impact on surgical outcomes.\nOBJECTIVES: This systematic review aims to evaluate the latest evidence on the role of vaginal oestrogen therapy in perioperative management and its impact on surgical outcomes in postmenopausal women with POP.\nSEARCH STRATEGY: A systematic literature search was performed across PubMed, MEDLINE, ClinicalTrials.gov and Embase from inception to December 31, 2024. No geographic restrictions were imposed and only peer-reviewed English-language studies were included.\nSELECTION CRITERIA: Only prospective, randomised controlled trials (RCT) examining perioperative vaginal oestrogen therapy in postmenopausal women undergoing POP surgery were included.\nDATA COLLECTION AND ANALYSIS: Study identification and data extraction were independently performed by two and three authors, respectively. The Cochrane Collaboration's tool was used to assess bias, with disagreements resolved by a fourth reviewer.\nMAIN RESULTS: Ten studies involving 709 patients were analysed. Vaginal oestrogen therapy showed a positive effect on Vaginal Maturation Index (VMI), vaginal thickness and surgeon's perception of tissue quality. It also appeared to reduce postoperative urinary tract infections (UTIs) and antibiotic use. However, no significant impact on sexual function, surgical ease, rates of surgical failure or POP recurrence was observed.\nCONCLUSIONS: Despite potential benefits in enhancing vaginal tissue quality and reducing UTIs and antibiotic use, current evidence is limited. Further standardised trials are needed for more definitive conclusions.",
        "categories": [
            "Gynécologie-obstétrique"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117016",
        "title": "Cash Transfers and Their Effect on Maternal and Young Children's Health: A Randomized Clinical Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1001/jamapediatrics.2025.1612",
        "journal": "JAMA pediatrics",
        "published_at": "06/16/2025",
        "abstract": "IMPORTANCE: Mothers and children in low-income households are more likely to experience worse mental and physical health than those from higher-income households.\nOBJECTIVE: To determine the effect of 4 years of monthly unconditional cash transfers on the mental health of mothers with low-income and the physical health of mothers and children.\nDESIGN, SETTING, AND PARTICIPANTS: This was a parallel-group, randomized clinical trial conducted from May 2018 to July 2023. Mother-infant dyads were recruited (May 2018-June 2019) from postpartum wards in 12 hospitals in 4 cities: Omaha, Nebraska; Minneapolis/St Paul, Minnesota; New Orleans, Louisiana; and New York, New York. Data were analyzed from September 2023 to February 2025.\nINTERVENTIONS: Mothers were randomly assigned to receive either a high-cash gift ($333 per month) or a low-cash gift ($20 per month) on debit cards. The cash gifts continued for the first 6 years of their children's lives. Data analyzed here were collected after 4 years of monthly transfers.\nMAIN OUTCOMES AND MEASURES: Outcomes were preregistered and measured around the child's fourth birthday. Maternal outcomes included depression, anxiety, and body mass index (BMI). Child outcomes included age- and sex-adjusted BMI percentile and maternal report of child health (overall health, times sick in the past year, and presence of chronic health conditions).\nRESULTS: A total of 1000 mother-infant dyads (mean [SD] maternal age, 27.0 [5.8] years) were included in this study. Among those mothers, 400 were randomly assigned to receive the $333 high-cash gift and 600 received the $20 low-cash gift on debit cards. Data were available from 891 mother-child dyads. No statistically detectable group differences were found in maternal depressive symptoms (effect size [ES], 0.04; 95% CI, -0.08 to 0.17; P = .51), anxiety (ES, 0.12; 95% CI, -0.02 to 0.25; P = .09), or BMI (ES, -0.06; 95% CI, -0.21 to 0.09; P = .42). In addition, there were no statistically detectable group differences in child BMI percentile (ES, -0.03; 95% CI, -0.17 to 0.12; P = .73) or overall child health (ES, 0.08; 95% CI, -0.07 to 0.22; P = .30).\nCONCLUSIONS AND RELEVANCE: Monthly unconditional cash transfers totaling approximately $15?000 over 4 years to mothers with low incomes did not improve maternal mental health, maternal or child BMI, or maternal report of children's health. These results could reflect the absence of causal connections between cash transfers and health, the possibility that impacts of early childhood income may not appear until later in life, or that an 18% increase in income is insufficient to overcome the structural vulnerabilities associated with poverty that contribute to health.\nTRIAL REGISTRATION: ClinicalTrials.gov Identifier: NCT03593356.",
        "categories": [
            "Médecine Générale",
            "Santé Publique"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117009",
        "title": "Adverse pregnancy outcomes and long-term risk of stroke: a Swedish nationwide co-sibling study",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1093/eurheartj/ehaf366",
        "journal": "European heart journal",
        "published_at": "06/23/2025",
        "abstract": "BACKGROUND AND AIMS: The lifelong risk of stroke following adverse pregnancy outcomes, and potential causality, are unknown. This study examined five major adverse pregnancy outcomes and long-term risk of stroke in a large population-based cohort.\nMETHODS: A national cohort study was conducted of all 2 201 393 women with a singleton delivery in Sweden during 1973-2015, followed up for stroke through 2018. Cox regression was used to determine hazard ratios (HRs) for stroke associated with preterm delivery, small for gestational age, preeclampsia, other hypertensive disorders, and gestational diabetes, adjusting for other maternal factors. Co-sibling analyses assessed for potential confounding by shared familial (genetic or environmental) factors.\nRESULTS: In 48 million person-years of follow-up, 667 774 (30%) women experienced an adverse pregnancy outcome and 35 824 (1.6%) women were diagnosed with stroke. All five adverse pregnancy outcomes were independently associated with long-term increased risks of stroke. With up to 46 years of follow-up, adjusted HRs for stroke associated with specific adverse pregnancy outcomes were: gestational diabetes, 1.86 (95% confidence interval 1.69-2.04); other hypertensive disorders, 1.82 (1.67-1.98); preterm delivery, 1.40 (1.36-1.45); preeclampsia, 1.36 (1.31-1.41); and small for gestational age, 1.26 (1.22-1.29). All HRs remained significantly elevated (1.2- to 2.5-fold) even 30-46 years after delivery. These findings were only partially explained by shared familial factors.\nCONCLUSIONS: In a large national cohort, women with any of five adverse pregnancy outcomes had increased risks of stroke up to 46 years after delivery. Women with adverse pregnancy outcomes need early preventive actions and long-term follow-up to reduce their lifelong risk of stroke.",
        "categories": [
            "Gynécologie-obstétrique"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/116990",
        "title": "Efficacy and safety of limertinib versus gefitinib as first-line treatment for locally advanced or metastatic non-small-cell lung cancer with EGFR-sensitising mutation: a randomised, double-blind, double-dummy, phase 3 trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/S2213-2600(25)00121-3",
        "journal": "The Lancet. Respiratory medicine",
        "published_at": "06/20/2025",
        "abstract": "BACKGROUND: Limertinib is a new third-generation epidermal growth factor receptor (EGFR) tyrosine kinase inhibitor. This study aimed to prospectively assess the efficacy and safety of limertinib versus gefitinib as a first-line treatment for locally advanced or metastatic non-small-cell lung cancer (NSCLC) with EGFR-sensitising mutation.\nMETHODS: This multicentre, randomised, double-blind, double-dummy, phase 3 trial was done at 56 hospitals in China. Eligible patients were aged =18 years with locally advanced or metastatic NSCLC with EGFR-sensitising mutation (exon 19 deletion or exon 21 L858R mutation) detected in tumour tissue samples using the Cobas EGFR Mutation Test at a central laboratory. Patients were randomly assigned (1:1) to receive oral limertinib 80 mg twice a day and gefitinib-matching placebo 250 mg once a day or oral gefitinib 250 mg once a day plus limertinib-matching placebo 80 mg twice a day in 21-day cycles, until disease progression or other discontinuation criteria was met. Random assignment was stratified according to EGFR mutation type (exon 19 deletion or exon 21 L858R mutation) and CNS metastasis (yes or no) using permuted blocks (block size four) through an interactive web-based response system. The primary endpoint was independent central review (ICR)-assessed progression-free survival. All enrolled patients who received at least one dose of study treatment were included in the full analysis set for efficacy analysis. All enrolled patients who received at least one dose of study treatment and one safety assessment were included in the safety set. This study is registered with ClinicalTrials.gov, NCT04143607, and follow-up is ongoing.\nFINDINGS: Between June 30, 2021, and Sept 22, 2022, 337 patients were enrolled and 168 were randomly assigned to the limertinib group and 169 to the gefitinib group. Patients' median age was 63 years (34-82). 214 (64%) of 337 patients were female and 123 (36%) were male. The median masked ICR-assessed progression-free survival was 20·7 months (95% CI 15·2-22·1) in the limertinib group and 9·7 months (95% CI 8·3-11·1) in the gefitinib group (hazard ratio [HR] 0·44 [95% CI 0·34-0·58]; p<0·0001). Treatment-related adverse events of grade 3 or worse occurred in 42 (25%) of 168 patients in the limertinib group and 42 (25%) of 169 patients in the gefitinib group. Treatment-related serious adverse events occurred in nine (5%) patients and 17 (10%) patients in each group, respectively. Six (4%) patients in the limertinib group died due to adverse events, all of which were considered possibly unrelated to the study drug by investigators. In the gefitinib group, seven (4%) patients died due to adverse events, with three (2%) of those deaths judged as possibly related to the study drug by investigators. Three treatment-related deaths in the gefitinib group were recorded (one case related to pneumonia and two with cause of death unknown).\nINTERPRETATION: Limertinib showed superior efficacy compared with gefitinib and a manageable safety profile for locally advanced or metastatic NSCLC patients with EGFR-sensitising mutation and should be considered as another first-line treatment option for this patient population.\nFUNDING: Jiangsu Aosaikang Pharmaceutical.\nTRANSLATION: For the Chinese translation of the abstract see Supplementary Materials section.",
        "categories": [
            "Oncologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/116879",
        "title": "Lenvatinib Plus Pembrolizumab and Chemotherapy Versus Chemotherapy in Advanced Metastatic Gastroesophageal Adenocarcinoma: The Phase III, Randomized LEAP-015 Study",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1200/JCO-25-00748",
        "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
        "published_at": "05/31/2025",
        "abstract": "PURPOSE: The phase III randomized open-label LEAP-015 study (ClinicalTrials.gov identifier: NCT04662710) evaluated first-line lenvatinib plus pembrolizumab and chemotherapy versus chemotherapy for advanced metastatic gastroesophageal adenocarcinoma.\nMETHODS: Eligible participants 18 years and older with untreated human epidermal growth factor receptor 2-negative locally advanced unresectable or metastatic gastroesophageal adenocarcinoma were randomly assigned 1:1 to induction with oral lenvatinib 8 mg once daily plus pembrolizumab 400 mg intravenously once every 6 weeks (×2) and investigators' choice of capecitabine and oxaliplatin once every 3 weeks (×4) or fluorouracil, leucovorin, and oxaliplatin once every 2 weeks (×6) and consolidation with lenvatinib plus pembrolizumab, or chemotherapy. Dual primary end points were progression-free survival (PFS) and overall survival (OS) in participants with PD-L1 combined positive score (CPS) =1 and all participants. Secondary end points included objective response rate (ORR) and duration of response.\nRESULTS: Of 880 participants randomly assigned, 443 received lenvatinib plus pembrolizumab and 437 received chemotherapy. The median follow-ups were 32.2 months (range, 19.0-41.7) in participants with PD-L1 CPS =1 and 31.8 months (19.0-41.7) in all participants. At interim analysis, PFS was statistically significant with lenvatinib plus pembrolizumab versus chemotherapy in participants with PD-L1 CPS =1 (median, 7.3 v 6.9 months; hazard ratio [HR], 0.75 [95% CI, 0.62 to 0.9]; P = .0012) and all participants (median, 7.2 v 7.0 months; HR, 0.78 [95% CI, 0.66 to 0.92]; P = .0019). The ORR was 59.5% versus 45.4% in participants with PD-L1 CPS =1 and 58.0% versus 43.9% in all participants, P < .0001 for both. At final analysis, OS was not statistically significant in participants with PD-L1 CPS =1 (median, 12.6 v 12.9 months; HR, 0.84 [95% CI, 0.71 to 1.00]; P = .0244; P value boundary = .0204). Grade =3 drug-related adverse event rates were 65% versus 49%.\nCONCLUSION: Lenvatinib plus pembrolizumab and chemotherapy versus chemotherapy provided a statistically significant improvement in PFS in advanced unresectable or metastatic gastroesophageal carcinoma at interim analysis although the clinical significance of this difference seems to be limited. No significant improvement occurred in OS in participants with PD-L1 CPS =1.",
        "categories": [
            "Oncologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117078",
        "title": "Intra-Arterial Thrombolysis Following Endovascular Recanalization for Large Vessel Occlusion Stroke: A Systematic Review and Meta-Analysis",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1212/WNL.0000000000213842",
        "journal": "Neurology",
        "published_at": "08/12/2025",
        "abstract": "BACKGROUND AND OBJECTIVES: This systematic review and meta-analysis aims to evaluate the treatment effects of intra-arterial thrombolysis (IAT) after endovascular recanalization in patients with acute ischemic stroke (AIS) due to large vessel occlusion (LVO). Endovascular recanalization is the standard treatment for large vessel occlusion (LVO) stroke. Despite successful reperfusion after thrombectomy, fewer than half of the patients regain functional independence at 90 days, highlighting the potential role of impaired microcirculation in poor neurologic outcomes. The efficacy and safety of intra-arterial thrombolysis (IAT) after endovascular recanalization remains controversial. This systematic review and meta-analysis aims to evaluate the treatment effects of IAT after endovascular recanalization in patients with acute ischemic stroke (AIS) due to LVO.\nMETHODS: We conducted a study-level systematic review and meta-analysis based on PubMed, Embase, CENTRAL, and ClinicalTrials.gov from database inception to February 8, 2025. Only randomized controlled trials (RCTs) reporting the efficacy and safety of IAT after endovascular recanalization in large vessel occlusion stroke were included. The risk of bias of the included studies was assessed using the Risk of Bias 2 tool. The pooled data were analyzed using a random-effects meta-analysis. Our primary outcome was the proportion of patients with modified Rankin Scale (mRS) scores 0-1 at 90 days. Other outcomes included the proportion of patients with mRS scores 0-2 at 90 days, all-cause mortality at 90 days, and symptomatic intracranial hemorrhage and any intracranial hemorrhage within 48 hours. The study protocol was registered on PROSPERO (CRD42025639519).\nRESULTS: A total of 6 RCTs with 1,985 initially enrolled patients were included in the analysis. A higher proportion of mRS scores 0-1 at 90 days was observed in the IAT group (risk ratio [RR] 1.25, 95% CI 1.11-1.41). No significant differences were found in the proportion of mRS scores 0-2 at 90 days (RR 1.04, 95% CI 0.96-1.13) between the groups. Regarding safety outcomes, 90-day all-cause mortality (RR 1.00, 95% CI 0.83-1.21), symptomatic intracranial hemorrhage (RR 1.14, 95% CI 0.76-1.70), and any intracranial hemorrhage (RR 1.16, 95% CI 0.98-1.37) were similar in the IAT group and control group.\nDISCUSSION: Among patients with AIS due to LVO, IAT after endovascular recanalization adds additional benefits to functional outcomes, with no increased risk of death or intracranial hemorrhage.",
        "categories": [
            "Neurologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117074",
        "title": "Biolimus-Eluting Biomatrix Stent vs a Dual-Therapy Sirolimus-Eluting Stent in PCI: The SORT OUT XI Randomized Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.jacc.2025.05.012",
        "journal": "Journal of the American College of Cardiology",
        "published_at": "07/15/2025",
        "abstract": "BACKGROUND: Percutaneous coronary intervention (PCI) with new-generation drug-eluting stents (DES) is still associated with risk of target lesion failure (TLF). The biolimus A9-eluting Biomatrix Alpha stent (BES), with biodegradable polymer and thin struts, has not been compared head-to-head with another contemporary DES.\nOBJECTIVES: This study compared 1-year TLF in BES vs dual therapy sirolimus-eluting Combo stent (DTS) in an all-comer population undergoing PCI.\nMETHODS: The trial was conducted in the 3 Western Danish Heart centers (Aalborg, Aarhus, and Odense). The primary composite endpoint was 1-year TLF defined as a composite of cardiac death, target lesion myocardial infarction, or target lesion revascularization. The trial was designed as a noninferiority trial with a noninferiority margin of 2.1%. Data were analyzed by intention-to-treat.\nRESULTS: From August 14, 2019, to March 19, 2023, 3,136 patients were randomized 1:1 to BES (n = 1,566; 1,891 lesions) vs DTS (n = 1,570; 1,878 lesions). In the intention-to-treat analysis, TLF at 1-year follow-up occurred in 65 patients (4.2%) in the BES group and 82 patients (5.2%) in the DTS group: risk difference: -1.07% (upper limit of 1-sided 90% CI: 0.21%), (P for noninferiority = 0.00002); incidence rate ratio: 0.79 (95% CI: 0.57-1.09; P = 0.15). Cardiac death occurred in 18 patients (1.1%) in the BES group and 30 (1.9%) in the DTS group: incidence rate ratio: 0.60 (95% CI: 0.33-1.07; P = 0.08). Target lesion myocardial infarction occurred in 36 (2.3%) in the BES group and 33 (2.1%) in the DTS group: incidence rate ratio: 1.09 (95% CI: 0.68-1.75; P = 0.73). Definite stent thrombosis occurred in 21 patients (1.3%) in the BES group and 9 (0.6%) in the DTS group: incidence rate ratio: 2.33 (95% CI: 1.07-5.11; P = 0.034).\nCONCLUSIONS: BES was noninferior to DTS at 1-year follow-up regarding the primary endpoint of TLF. However, BES was associated with significantly increased risk of definite stent thrombosis. (Combo Stent Versus Biomatrix Alpha Stent [SORT OUT XI] NCT03952273).",
        "categories": [
            "Cardiologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117055",
        "title": "Camrelizumab Plus Famitinib versus Camrelizumab Alone and Investigator's Choice of Chemotherapy in Recurrent or Metastatic Cervical Cancer: A Randomized, Phase II Study",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1200/JCO-24-02495",
        "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
        "published_at": "06/25/2025",
        "abstract": "PURPOSE: To compare camrelizumab (an anti-PD-1 monoclonal antibody) plus famitinib (a multitarget receptor tyrosine kinase inhibitor) versus camrelizumab and chemotherapy in recurrent or metastatic cervical cancer (R/M CC).\nMETHODS: Patients with pretreated R/M CC were randomly assigned to receive camrelizumab (200 mg intravenously once every 3 weeks) plus famitinib (20 mg orally once daily), camrelizumab, or investigator's choice of chemotherapy. The primary end point was comparison of objective response rate (ORR) per blinded independent central review (BICR) for camrelizumab-famitinib versus camrelizumab in the intention-to-treat population.\nRESULTS: Overall, 105, 54, and 35 patients received camrelizumab-famitinib, camrelizumab, and chemotherapy, respectively. As of April 21, 2023, ORR per BICR was significantly improved with camrelizumab-famitinib compared with camrelizumab (41.0% [95% CI, 31.5 to 51.0] v 24.1% [95% CI, 13.5 to 37.6]; difference, 16.9% [95% CI, 2.1 to 31.7]; one-sided P = .0181). Per investigator, ORR with camrelizumab-famitinib was 42.9% (95% CI, 33.2 to 52.9), notably higher than 22.2% (95% CI, 12.0 to 35.6) with camrelizumab and 14.3% (95% CI, 4.8 to 30.3) with chemotherapy. Median progression-free survival per investigator was prolonged with camrelizumab-famitinib than camrelizumab and chemotherapy (8.1 months [95% CI, 6.2 to 12.4] vs 4.1 months [95% CI, 2.1 to 5.1] and 2.9 months [95% CI, 2.0 to 6.2]). Median overall survival with camrelizumab-famitinib, camrelizumab, and chemotherapy, as of October 19, 2023, was 20.2 months (95% CI, 15.3 to not reached [NR]), 14.9 months (95% CI, 12.6 to NR), and 13.9 months (95% CI, 7.4 to 20.0), respectively. Eighty-nine (84.8%), eight (15.1%), and 18 (60.0%) patients who received camrelizumab-famitinib, camrelizumab, and chemotherapy, respectively, experienced grade =3 treatment-related adverse events.\nCONCLUSION: Camrelizumab plus famitinib improved antitumor activity while exhibiting a manageable safety profile in patients with pretreated R/M CC, potentially offering a novel treatment option.",
        "categories": [
            "Oncologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117047",
        "title": "Use of intravenous magnesium sulfate in addition to standard first-line treatment with inhaled/nebulised short-acting beta 2 agonist and systemic steroids in the management of acute asthma exacerbations in children: a systematic review and meta-analyses of randomised controlled trials",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1136/archdischild-2024-327486",
        "journal": "Archives of disease in childhood",
        "published_at": "06/25/2025",
        "abstract": "BACKGROUND: The role of intravenous magnesium sulfate in asthma exacerbation is unclear.\nAIMS: To determine the efficacy and safety of intravenous magnesium sulfate in managing asthma exacerbation in children.\nMETHODS: We searched MEDLINE, EMBASE, CINAHL, the Cochrane Central Register of Controlled Trials and the Web of Science up to May 2024. We included randomised controlled trials and followed the international guidelines for conducting systematic reviews. Outcomes included morbidity, escalation of care, length of hospital stay, lung functions, adverse events, and mortality.\nRESULTS: Nine studies (total participants=473) were included. Hospitalisation rate and the need for non-invasive ventilation were less among the intravenous magnesium sulfate group (mean difference (MD)=0.70, 95% CI 0.54 to 0.90, I2 7%, n=115) and (risk ratio (RR)=0.17, 95% CI 0.15 to 0.54, p=0.003, n=143), respectively. Asthma severity scores (MD=-0.18, 95% CI -1.35 to 0.98, I2 2%, n=115), length of hospital stay (MD=-78.86, 95% CI -200.37 to 42.66, I2 99%, n=284) and the need for invasive ventilation (RR=0.35, 95% CI 0.11 to 1.17, I2 0%, n=237) were similar. There was no difference in the Paediatric Intensive Care Unit (PICU) admission rate (p=0.43 n=61). Peak expiratory flow improved in the intravenous magnesium group (p<0.001, n=20). No serious adverse events were reported.\nCONCLUSION: We found low-certainty evidence that intravenous magnesium sulfate results in a lower hospitalisation rate and less need for non-invasive ventilation. Asthma scores, PICU admission, invasive ventilation and length of hospital stay were similar. While the evidence base is weak, the favourable safety profile suggests that intravenous magnesium sulfate can be considered a treatment for asthma exacerbations.\nPROSPERO REGISTRATION NUMBER: CRD42023405261.",
        "categories": [
            "Urgences"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117004",
        "title": "Intrauterine Lidocaine Instillation and Pain Scores Among Women Undergoing Hysteroscopy-Guided Biopsy: A Randomized Controlled Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1097/AOG.0000000000005972",
        "journal": "Obstetrics and gynecology",
        "published_at": "06/12/2025",
        "abstract": "OBJECTIVE: To compare the visual analog scale (VAS) score for pain and assess patient satisfaction and complications in women receiving intrauterine anesthesia with those receiving placebo during hysteroscopic-guided biopsy.\nMETHODS: The study was conducted in a tertiary care hospital over 17 months, from August 2021 to December 2022. One hundred twenty-six women scheduled for outpatient hysteroscopy-guided biopsy were included in this study and randomized either to the lidocaine (2% 5-mL solution) group or placebo group (63 individuals each). The study adopted a novel approach of vaginoscopic hysteroscopy that employed an intrauterine insemination catheter insertion and administered 2% (5 mL) lidocaine to the lidocaine group or saline (5 mL) to the placebo group. Pain scoring was carried out using the VAS scoring scale at hysteroscope insertion, during hysteroscopic-guided biopsy and after 10 minutes, 30 minutes, and 60 minutes of biopsy. Patient satisfaction level was assessed using the Likert scale. The primary objective was to compare the VAS score for pain between the groups during hysteroscopic-guided biopsy. Power analysis was performed in OpenEpi v3.01 software, using the log-transformed mean difference and standard deviation of the primary outcome (VAS score) of the study groups.\nRESULTS: The median [interquartile range] VAS pain scores during hysteroscopic-guided biopsy were significantly higher in the placebo group (5 [5-6]) compared with the anesthesia group (4 [3-5]) ( P <.001). Similar results were noted during insertion of hysteroscope and at 10, 30, and 60 minutes after biopsy. Patients' satisfaction levels were significantly higher in the anesthesia group (30.2% were very satisfied) compared with the placebo group (1.6% were very satisfied) ( P <.001).\nCONCLUSION: Intrauterine lidocaine instillation during vaginoscopic hysteroscopy-guided biopsy significantly reduced the pain during and after the procedure. It also improved the satisfaction of the patients after office hysteroscopy. No complications or side effects were associated with intrauterine lidocaine.\nCLINICAL TRIAL REGISTRATION: Clinical Trials Registry India (CTRI), CTRI/2021/07/034679.",
        "categories": [
            "Gynécologie-obstétrique"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117096",
        "title": "Highly selective tyrosine kinase 2 inhibition with zasocitinib (TAK-279) improves outcomes in patients with active psoriatic arthritis: a randomised phase 2b study",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.ard.2025.05.023",
        "journal": "Annals of the rheumatic diseases",
        "published_at": "07/03/2025",
        "abstract": "OBJECTIVES: To assess the efficacy, safety, and tolerability of the investigational, oral, allosteric, highly selective, and potent tyrosine kinase 2 inhibitor zasocitinib (TAK-279) in patients with active psoriatic arthritis (PsA).\nMETHODS: In this phase 2b, randomised, multicentre, double-blind, placebo-controlled, multiple-dose study, patients (=18 years, with PsA symptoms for =6 months) received 30 mg, 15 mg, or 5 mg zasocitinib or placebo (1:1:1:1) once daily for 12 weeks, with a 4-week safety follow-up. The primary endpoint was American College of Rheumatology (ACR)20 response at week 12. Secondary efficacy endpoints included ACR50 response, ACR70 response, Psoriasis Area and Severity Index (PASI) 75 response among those with =3% body surface area at baseline and minimal disease activity (MDA) at week 12.\nRESULTS: Overall, 290 patients (mean [SD] age, 49.9 [11.6] years; 57.2% female) received treatment. At week 12, 30 mg or 15 mg zasocitinib treatment resulted in significantly higher ACR20 responses (54.2%; P = .002 and 53.3%; P = .002, respectively) than placebo (29.2%). A numerically higher number of ACR50 responses were achieved at week 12 with 30 mg (26.4%; nominal P = .009) or 15 mg (26.7%; nominal P = .005) zasocitinib than placebo (9.7%). In addition, 30 mg zasocitinib demonstrated a numerically higher number of ACR70 responses (13.9% versus 5.6%, respectively; nominal P = .158), PASI 75 responses (45.7% versus 15.4%, respectively; nominal P = .002), and MDA (29.2% versus 12.5%, respectively; nominal P = .014) at week 12 versus placebo. In this small study of limited duration, most adverse events were mild/moderate and were more frequently observed in the higher dose group. In this small sample size, no new safety signals or clear dose-dependent laboratory parameter changes were identified.\nCONCLUSIONS: Here, 30 mg and 15 mg zasocitinib demonstrated efficacy across core domains in patients with active PsA with no new safety signals. These findings will be confirmed in ongoing larger studies of longer duration.",
        "categories": [
            "Médecine Interne",
            "Rhumatologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117053",
        "title": "Isatuximab Subcutaneous by On-Body Injector Versus Isatuximab Intravenous Plus Pomalidomide and Dexamethasone in Relapsed/Refractory Multiple Myeloma: Phase III IRAKLIA Study",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1200/JCO-25-00744",
        "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
        "published_at": "06/03/2025",
        "abstract": "PURPOSE: To report the results of the multicenter, open-label IRAKLIA trial (ClinicalTrials.gov identifier: NCT05405166) of isatuximab subcutaneous (SC) versus intravenous (IV), plus pomalidomide and dexamethasone, in relapsed/refractory multiple myeloma (MM), to our knowledge, the first phase III MM trial using an on-body injector (OBI).\nMETHODS: Patients with =1 prior line of therapy were randomly assigned 1:1 to Isa OBI (1,400 mg) or IV (10 mg/kg) once weekly in cycle (C)1 and then every 2 weeks, plus pomalidomide (4 mg once daily, day [D]1-21) and dexamethasone (40 mg once weekly [age =75: 20 mg]) and treated until progression, unacceptable toxicity, or patient request. Coprimary end points were overall response rate (ORR; noninferiority margin, 0.839) and Isa Ctrough (C6D1 predose; noninferiority margin, 0.8). Noninferiority of OBI versus IV was demonstrated if both coprimary end points achieved noninferiority.\nRESULTS: IRAKLIA randomly assigned 531 patients (OBI, n=263; IV, n=268). After 12-month median follow-up, the ORR was 71.1% (OBI) and 70.5% (IV; relative risk, 1.008 [95% CI, 0.903 to 1.126]; lower CI exceeded noninferiority margin). The mean (standard deviation) C6D1 Ctrough was 499 (259) µg/mL (OBI) and 340 (169) µg/mL (IV). The Ctrough geometric mean ratio (90% CI) was 1.532 (1.316 to 1.784); lower CI exceeded noninferiority margin. Grade =3 treatment-emergent adverse event incidences were 81.7% (OBI) and 76.1% (IV); infusion reaction incidences were 1.5% and 25.0%. Injection site reactions occurred in 0.4% of OBI injections (all grade 1-2); 99.9% of injections completed without interruption.\nCONCLUSION: IRAKLIA demonstrated efficacy and pharmacokinetic noninferiority between Isa OBI and IV. No unexpected safety signal was observed, with excellent local tolerability of Isa OBI. Efficacy and safety were comparable with Isa IV in ICARIA-MM, except the lower OBI infusion reaction rate. These results support potential use of the OBI, designed to improve practice efficiency.",
        "categories": [
            "Oncologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/116993",
        "title": "Right C7 neurotomy at the intervertebral foramen plus intensive speech and language therapy versus intensive speech and language therapy alone for chronic post-stroke aphasia: multicentre, randomised controlled trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1136/bmj-2024-083605",
        "journal": "BMJ (Clinical research ed.)",
        "published_at": "06/25/2025",
        "abstract": "OBJECTIVE: To evaluate whether right neurotomy of the seventh cervical nerve (C7) at the intervertebral foramen plus intensive speech and language therapy (SLT) improves language function compared intensive SLT alone in patients with chronic aphasia after stroke.\nDESIGN: Multicentre, assessor blinded, randomised controlled trial.\nSETTING: Four centres in mainland China.\nPARTICIPANTS: 50 adults aged 40-65 years with aphasia for more than one year after a single left hemispheric stroke.\nINTERVENTIONS: Participants were randomised 1:1 to receive either C7 neurotomy plus three weeks of intensive SLT or three weeks of intensive SLT only, stratified by treatment centre.\nMAIN OUTCOME MEASURES: The primary outcome was change in score on the 60 item Boston naming test (BNT, scores 0-60, with higher scores indicating better naming function) from baseline to one week after C7 neurotomy plus intensive SLT for three weeks or intensive SLT for three weeks after deferral for one week (control group). Secondary outcomes included change in severity of aphasia using the aphasia quotient, calculated using the western aphasia battery, and patient reported outcomes on quality of life and depression after stroke.\nRESULTS: From 25 July 2022 to 31 July 2023, 322 out of 1086 patients received a diagnosis of post-stroke aphasia and were screened for eligibility. 50 eligible participants were randomly assigned to treatment groups (25 in each). Mean increase in BNT score was 11.16 points in the neurotomy plus SLT group and 2.72 points in the control group at one month (difference 8.51 points, 95% confidence interval (CI) 5.31 to 11.71, P<0.001). The between group difference in BNT score remained stable at six months (difference 8.26 points, 4.16 to 12.35, P<0.001). In addition, the aphasia quotient improved significantly in the neurotomy plus SLT group versus control group (difference at one month 7.06 points, 4.41 to 9.72, P<0.001), as did patient reported activities of daily living and post-stroke depression. No treatment related severe adverse events were reported.\nCONCLUSIONS: C7 neurotomy plus three weeks of intensive SLT was associated with a greater improvement in language function compared with three weeks of intensive SLT alone over a period of six months. No severe adverse events or long term troublesome symptoms or functional loss were reported.\nTRIAL REGISTRATION: Chinese Clinical Trial Register ChiCTR2200057180.",
        "categories": [
            "Neurochirurgie",
            "Neurologie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117097",
        "title": "Comparing mechanical thrombectomy and catheter directed thrombolysis for pulmonary embolism: A systematic review and meta-analysis",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.ajem.2025.06.041",
        "journal": "The American journal of emergency medicine",
        "published_at": "06/25/2025",
        "abstract": "PURPOSE: Pulmonary embolism (PE) is a critical condition requiring prompt intervention. Mechanical thrombectomy (MT) and catheter-directed thrombolysis (CDT) are emerging catheter-based therapies, but their comparative effectiveness remains uncertain, particularly given the predominance of observational studies.\nMETHODS: We conducted a systematic review and meta-analysis of studies identified through PubMed, Embase, and Web of Science from inception to February 10, 2025. Both randomized controlled trials and observational studies were included. Random-effects models were used for all analyses to account for anticipated heterogeneity. Primary outcomes were all-cause mortality, all-cause readmission, and PE-related readmission. Secondary outcomes included hospital stay, procedural time, and safety events. Heterogeneity was assessed using the I2 statistic.\nRESULTS: This meta-analysis included one randomized controlled trial (RCT) and six observational studies, comprising a total of 1369 patients (MT = 659, CDT = 710). MT was associated with a statistically significant reduction in hospital stay compared to CDT (Mean Difference = -0.47 days, 95 % CI: [-0.89, -0.05]; p = 0.03, I2 = 0 %). However, there were no significant differences between MT and CDT in terms of all-cause mortality (RR = 1.24, 95 % CI: [0.47, 3.30]; p = 0.66, I2 = 26 %), all-cause readmission (RR = 0.84, 95 % CI: [0.29, 2.41]; p = 0.75, I2 = 54 %), or PE-related readmission (RR = 0.64, 95 % CI: [0.13, 3.23]; p = 0.59, I2 = 0 %). Similarly, no significant differences were observed in procedural time (Mean Difference = 21.48 min, 95 % CI: [-5.20, 48.15]; p = 0.11, I2 = 95 %), fluoroscopy time (Mean Difference = 6.63 min, 95 % CI: [-3.14, 16.41]; p = 0.18, I2 = 93 %), or ICU stay (Mean Difference = -6.45 days, 95 % CI: [-20.25, 7.36]; p = 0.36, I2 = 100 %).\nCONCLUSION: Current evidence, primarily from observational studies, suggests that MT and CDT offer comparable clinical outcomes in PE management, with MT potentially associated with a shorter hospital stay. However, given the limitations inherent to the available data, including study design and heterogeneity, these findings should be interpreted cautiously. Further high-quality randomized trials are needed to draw definitive conclusions.",
        "categories": [
            "Urgences"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117083",
        "title": "Remotely delivered physiotherapy for musculoskeletal conditions is cost saving for the health system and patients: economic evaluation of the REFORM randomised trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1016/j.jphys.2025.06.006",
        "journal": "Journal of physiotherapy",
        "published_at": "2025 Jul",
        "abstract": "QUESTIONS: Is remotely delivered physiotherapy cost saving when compared with usual face-to-face physiotherapy as typically provided in a public hospital outpatient setting? Is remotely delivered physiotherapy cost-effective?\nDESIGN: Economic evaluation embedded within a randomised controlled, non-inferiority trial using a health system plus patient perspective.\nPARTICIPANTS: Patients with musculoskeletal conditions presenting to Sydney public hospitals for physiotherapy treatment.\nINTERVENTION: REFORM was a randomised controlled trial comparing remotely delivered physiotherapy with usual care provided in an outpatient setting. Remotely delivered physiotherapy involved one face-to-face physiotherapy session in conjunction with text messages, phone calls and an individualised exercise program delivered through an 'App'.\nOUTCOME MEASURES: The economic evaluation included the Patient Specific Functional Scale at 6 weeks in the cost-minimisation and cost-effectiveness analyses, and quality-adjusted life years (QALYs) at 26 weeks in the cost-utility analysis. Health system and patient resource use were derived from patient self-report.\nRESULTS: Costs per participant over 6 weeks were AUD $742 for remotely delivered physiotherapy and $910 for face-to-face physiotherapy, with a mean cost difference of -$168 (95% CI -$339 to $1). There was a 98% probability of remotely delivered physiotherapy being cost saving within the non-inferiority margin of the Patient Specific Functional Scale, and an 88% probability of being dominant to face-to-face physiotherapy (less costly and more effective). There was a 51% probability of being cost-effective at a nominal $50,000/QALY threshold.\nCONCLUSION: Moving people with musculoskeletal conditions to a remote model of physiotherapy care is potentially cost saving for health systems and patients, without compromising health outcomes when compared with currently provided public hospital care.\nTRIAL REGISTRATION: ACTRN12619000065190.",
        "categories": [
            "Médecine physique et réadaptation"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117071",
        "title": "Intra-arterial Tenecteplase for Acute Stroke After Successful Endovascular Therapy: The ANGEL-TNK Randomized Clinical Trial",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1001/jama.2025.10800",
        "journal": "JAMA",
        "published_at": "07/05/2025",
        "abstract": "IMPORTANCE: The role of intra-arterial tenecteplase for acute large vessel occlusion (LVO) stroke after successful endovascular therapy is uncertain.\nOBJECTIVE: To assess the efficacy and safety of intra-arterial tenecteplase in patients with successful endovascular therapy (defined as a score on the expanded Thrombolysis in Cerebral Infarction [eTICI] scale of 2b to 3) after endovascular therapy.\nDESIGN, SETTING, AND PARTICIPANTS: This was a prospective, open-label, blinded end point, randomized trial. Recruitment took place between February 16, 2023, and March 23, 2024, with final follow-up on July 4, 2024. The study was conducted across 19 centers in China. Patients with acute anterior circulation LVO treated between 4.5 and 24 hours from the time that the patient was last known to be well were included.\nINTERVENTION: After successful endovascular recanalization, defined as eTICI 2b or greater, patients were randomized to receive intra-arterial tenecteplase at 0.125 mg/kg (n = 126) or standard medical treatment (n = 129).\nMAIN OUTCOMES AND MEASURES: The primary end point was excellent outcome at 90 days, defined as modified Rankin Scale (mRS) score of 0 to 1 (range, 0 [no symptoms] to 6 [death]). There were a total of 7 secondary efficacy end points (mRS score of 0-1 at 90 days, mRS score at 90 days, mRS score of 0-2 at 90 days, mRS score of 0-3 at 90 days, National Institutes of Health Stroke Scale score of 0-1 or improved =10 points at 36 hours, European Quality of Life Visual Analogue Scale score at 90 days, time to maximum volume > 6 s at 24 hours, and infarct core volume change from baseline) and 3 safety end points, including symptomatic intracranial hemorrhage (sICH) within 48 hours, any intracranial hemorrhage within 48 hours, and all-cause mortality within 90 days.\nRESULTS: Among 256 patients who were randomized (median [IQR] age, 71.6 [61.3-79.2] years; 113 [44.1%] females), 255 (99.6%) completed the trial. The rate of patients with an mRS score of 0 to 1 at 90 days was 40.5% in the intra-arterial tenecteplase group (n = 51) and 26.4% in the standard medical treatment group (n = 34) (relative risk, 1.44 [95% CI, 1.06-1.95]; P = .02). Of 7 prespecified secondary efficacy end points, none showed a significant difference. Intra-arterial tenecteplase after endovascular therapy did not increase the incidence of sICH within 48 hours after treatment compared with standard medical treatment (5.6% vs 6.2%; relative risk, 0.95 [95% CI, 0.36-2.53]; P = .92). Mortality at 90 days was 21.4% with intra-arterial tenecteplase and 21.7% with standard medical treatment (relative risk, 0.76 [95% CI, 0.40-1.43]; P = .78).\nCONCLUSIONS AND RELEVANCE: In patients with acute LVO presenting between 4.5 and 24 hours of symptom onset, intra-arterial tenecteplase after successful thrombectomy had a greater likelihood of excellent neurological outcome at 90 days without increasing the risk of sICH or mortality. However, because none of the secondary efficacy analyses supported the primary finding, further trials are needed to confirm the results.\nTRIAL REGISTRATION: ClinicalTrials.gov Identifier: NCT05624190.",
        "categories": [
            "Médecine Interne",
            "Urgences"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117062",
        "title": "Brexanolone, zuranolone and related neurosteroid GABAA receptor positive allosteric modulators for postnatal depression",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1002/14651858.CD014624.pub2",
        "journal": "The Cochrane database of systematic reviews",
        "published_at": "06/26/2025",
        "abstract": "BACKGROUND: Postnatal depression - depression that occurs up to one year after a woman has given birth - is an important and common disorder that can have short- and long-term adverse impacts on the mother, her child and the family as a whole. Recommended treatment for postnatal depression is psychological therapy, and for more severe depression, antidepressants. However, many antidepressants are associated with limited response. Neurosteroid gamma-aminobutyric acid (GABAA) receptor positive allosteric modulators have been developed for the treatment of depression, including postnatal depression, and have a different mechanism of action than traditional antidepressants.\nOBJECTIVES: To assess the benefits and harms of brexanolone, zuranolone and related neurosteroid GABAA receptor positive allosteric modulators compared to another active treatment (pharmacological, psychological or psychosocial), placebo or treatment as usual for postnatal depression.\nSEARCH METHODS: We searched Cochrane Common Mental Disorders' Specialised Register, CENTRAL, MEDLINE, Embase and PsycINFO in January 2024. We also searched two international trials registries and contacted experts in the field to identify the studies that are included in the review.\nSELECTION CRITERIA: We included randomised controlled trials (RCTs) of women with depression during the first 12 months following childbirth that compared neurosteroid GABAA receptor positive allosteric modulators with any other treatment (pharmacological, psychological or psychosocial), placebo or treatment as usual.\nDATA COLLECTION AND ANALYSIS: We used standard Cochrane methodological procedures. The primary outcomes were depression response, depression remission and adverse events experienced by the mother, nursing baby, or both. The secondary outcomes were depression severity, treatment acceptability, quality of life and parenting- and child-related outcomes. We grouped analyses according to whether the neurosteroid GABAA receptor positive allosteric modulator was intravenous or oral. We assessed the certainty of the evidence using GRADE criteria.\nMAIN RESULTS: We identified six RCTs (674 women); all were placebo-controlled trials. Three studies tested intravenous brexanolone; one, intravenous ganaxolone; and two studies, oral zuranolone. Sample sizes ranged from 21 to 196. All were conducted in the USA. We judged the risks of selection, performance, detection, attrition and reporting biases to mostly be low, although the risk of selection and attrition bias was unclear in two studies. The biopharmaceutical companies which made the drugs sponsored all six included studies. They appear to have had a considerable role in the design and conduct of the studies. Intravenous neurosteroid GABAA receptor positive allosteric modulators versus placebo Low-certainty evidence suggests there may be little or no difference in depression response (risk ratio (RR) 1.24, 95% confidence interval (CI) 0.74 to 2.06; I2 = 78%; 3 studies, 267 women) or remission (RR 1.18, 95% CI 0.59 to 2.38; I2 = 73%; 3 studies, 267 women) at 30 days (classified in this review as the 'early phase' of treatment: between 0 and 5 weeks from commencement of treatment). There is also probably little or no difference in the number of adverse events affecting the mother (RR 1.02, 95% CI 0.71 to 1.48; I2 = 46%; 4 studies, 325 women; moderate-certainty evidence). There is low-certainty evidence that there may be little or no difference in depression severity (mean difference (MD) -4.22, 95% CI -8.46 to 0.02; I2 = 78%; 3 studies, 267 women) in the early phase (at 30 days following commencement of treatment); Hamilton Rating Scale for Depression (HAMD-17) score range 0 to 52. Moderate-certainty evidence suggests lower acceptability than placebo, leading to study dropout (RR 2.77, 95% CI 1.22 to 6.26; I2 = 0%; 3 studies, 267 women). No studies measured quality of life or parenting- and child-related outcomes. Oral zuranolone versus placebo Moderate-certainty evidence suggests that zuranolone is probably associated with an improvement in depression response (RR 1.26, 95% CI 1.03 to 1.55; I2 = 13%; 2 studies, 349 women) and remission (RR 1.65, 95% CI 1.22 to 2.22; I2 = 0%; 2 studies, 349 women) at 45 days from commencement of treatment. Moderate-certainty evidence also suggests that zuranolone probably increases the rate of maternal adverse events (RR 1.24, 95% CI 1.03 to 1.48; I2 = 0%; 2 studies, 349 women), when all adverse events are considered; the most frequent adverse event was somnolence. Zuranolone is also probably effective in reducing depression severity at day 45 (MD -3.79, 95% CI -5.60 to -1.97; I2 = 0%; 2 studies, 349 women; moderate-certainty evidence); HAMD-17 score range 0 to 52. Low-certainty evidence suggests little or no difference in terms of treatment acceptability between zuranolone and placebo (RR 0.95, 95% CI 0.50 to 1.81; I2 = 5%; 2 studies, 349 women). No studies measured quality of life. One study reported the Barkin Index of Maternal Functioning (a validated measure of patient-reported maternal functioning within the first year of childbirth), and found that zuranolone improved maternal functioning at day 45 (MD 7.20, 95% CI 1.42 to 12.98; 153 women), but the certainty of this evidence was low.\nAUTHORS' CONCLUSIONS: This review provides moderate-certainty evidence that zuranolone probably improves depression response and remission but also increases maternal adverse events compared to placebo. There may be little or no difference in depression response and remission and probably little or no difference in maternal adverse events with intravenous neurosteroid GABAA positive allosteric modulators such as brexanolone, compared to placebo. Evidence from this review, alongside current clinical guidelines and reference to evidence from the general adult population, could be used to inform an individualised risk-benefit discussion with women seeking treatment for postnatal depression. However, it is difficult to make recommendations about the use of neurosteroid GABAA receptor positive allosteric modulators for the treatment of postnatal depression as no studies have compared them to active treatment.",
        "categories": [
            "Médecine Générale",
            "Psychiatrie"
        ]
    },
    {
        "url": "https://www.evidencealerts.com/Articles/AlertedArticle/117046",
        "title": "Use of intravenous aminophylline in addition to the standard first-line treatment in children and adolescents with an acute asthma exacerbation: a systematic review and meta-analysis of randomised controlled trials",
        "link": "https://pubmed.ncbi.nlm.nih.gov/?term=10.1136/archdischild-2024-327492",
        "journal": "Archives of disease in childhood",
        "published_at": "06/30/2025",
        "abstract": "IMPORTANCE: The role of intravenous aminophylline in acute asthma in childhood is unclear.\nOBJECTIVES: To assess the safety and efficacy of intravenous aminophylline for asthma in children.\nMETHODS: From 1966 to May 2024, we searched MEDLINE, Embase, CINAHL, Web of Science and the Cochrane Central Register of Controlled Trials. We included only randomised controlled trials testing standard treatment in combination with aminophylline and followed the international guidelines for conducting systematic reviews. The outcomes measured were morbidity, escalation of care, length of hospital stay, adverse events, mortality and lung functions. We used the random-effects model for data analysis and the fixed-effects model to evaluate heterogeneity.\nRESULTS: Nine studies (466 participants) fulfilled our a priori eligibility criteria. No significant difference was found in post-treatment asthma severity score (mean difference (MD)=0.13, 95% CI -0.79 to 1.06, I2=0 %), hospitalisation rate (risk ratio (RR)=0.66, 95% CI 0.27 to 1.59, I2=0%), paediatric intensive care unit admission (RR=0.73, 95% CI 0.51 to 1.05, I2=0%), intubation rate (RR=0.09, 95% CI 0.01 to 1.64, p=0.1) or length of hospital stay (MD=-3.62, 95% CI -13.05 to 5.82, I2=31%). Emesis (RR=3.52, 95% CI 2.04 to 6.06, I2=0%) and nausea (RR=4.92, 95% CI 2.41 to 10.06, I2=0%) occurred more in the aminophylline group. One study showed improved lung function in the aminophylline group, while others showed no difference.\nCONCLUSION: This review showed limited evidence of the benefit of intravenous aminophylline in managing asthma in most preventilation severity parameters. However, lowering the intubation rate and improving lung function deserve more attention.\nPROSPERO REGISTRATION NUMBER: CRD42023405234.",
        "categories": [
            "Pneumologie",
            "Pédiatrie",
            "Urgences"
        ]
    }
]